;
; TranslationAuthor: Dominko Aždajić
; TranslationAuthorEmail: domazd@mail.ru
; Soft Version: 5.4.7.543
; Update: February 10, 2020
;

[Lang]
NativeLanguage=Hrvatski

[GUI]
ButtonYes=Da
ButtonNo=Ne
ButtonOK=U redu
ButtonMinimize=Smanji
ButtonMaximize=Povećaj
ButtonClose=Zatvori
ButtonRestore=Vrati
ButtonMenu=Izbornik
ButtonSkin=Tema
apply=Primijeni
Nothanks=Ne, hvala
ButtonCancel=Odustani

[Translation]
LangCode=001A|041A|101A
ReadHabit=Left-to-right
LanguageName=HRV
LangShortName=hr-HR
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Bytes=Bajtova
KB=KB
MB=MB
GB=GB
pmDefault=Zadano
Information=Obavijest
Warning=Upozorenje
Error=Pogreška
Confirm=Potvrda
CurVer=Trenutna inačica:
FrmSkin.Btnok.Caption=U redu
Weathertag=C
FrmGeneral.lblunit.caption=Jedinica temperature:
DelSkinHint=Ukloni temu 
LikeOurSoft=Ukoliko Vam se sviđa Wise Care 365, iskušajte i druge proizvode Wise!
DownloadMore=Besplatno preuzimanje
Frmboot.lblsec.caption=sek.
FrmBuy.lblinfo4.caption=Doživotna besplatna podrška.
;
; Popup menu
;
pmDelete=Izbriši odabrane velike datoteke
pmHelp=Mrežna pomoć
pmforum=Forum
pmHome=Posjeta početne stranice
pmContact=Kontaktirajte nas
pmSettings=Postavke
pmCheckNew=Potraži ažuriranja 
pmLang=Izbor jezika
pmRegister=Registriranje
pmAbout=O programu
pmLicenseKey=Promjena licencnog ključa
pmIgnore=Zanemari tu stavku
pmRCrec=Odaberi sigurne stavke
pmDCrec=Preporučeno
pmAll1=Odaberi sve
pmNone=Opozovi sve
pmInvert=Obrni odabir
pmGo=Otvori nadređenu mapu
pmGoReg=Otvori u Uređivaču registra...
pmExport=Izvezi u ...
;
; Main GUI
;
FrmWPMain.btnrescue.caption=Potpora
FrmWPMain.btncheckup.caption=Provjera računala
FrmWPMain.btnsysclean.caption=Čišćenje sustava
FrmWPMain.btnsystune.caption=Optimiranje sustava
FrmWPMain.btnprivacy.caption=Zaštita privatnosti
FrmWPMain.btnSysmon.caption=Nadzor sustava
FrmChangeHeader.caption=Promjena avatara
FrmHome.btnactive.caption=Nadogradnja na inačicu PRO
FrmHome.lblshare.caption=Dijeljenje Wise Carea 365
FrmHome.lbltools.caption=Uslužni programi
FrmHome.btntools.hint=Još uslužnih programa
FrmHome.btnhead.Hint=Promijena avatara
FrmHome.edtuser.Hint=Promijena nadimka
FrmHome.btnfacebook.hint=Podijeli Wise Care 365 na Facebooku
FrmHome.btntwitter.hint=Podijeli Wise Care 365 na Twitteru
FrmHome.btngoogle.hint=Podijeli Wise Care 365 na Google+
FrmHome.btnemail.hint=Podijelite Wise Care 365 s Vašim prijateljima
FrmHistory.btncheckup.caption=Provjeri sada
FrmHistory.lblrecord.caption=Zapisnik čišćenja
FrmExam.btncancel.caption=Odustani
FrmExam.lblrecheck.caption=Provjeri ponovno
FrmExam.btnfix.caption=Popravi
FrmButtons.lblinfo.caption=Dolje navedene uslužne programe možete razvrstati povlačenjem i ispuštanjem ikona.
; About
;
Frmabout.lblstatus.caption=Stanje:
FrmAbout.caption=O programu
FrmAbout.lblver.caption=Trenutna inačica:
FrmAbout.lblemail.caption=El. pošta:
FrmAbout.lblhome.caption=Početna stranica:
FrmAbout.lblthanks.caption=Puno hvala slijedećim ljudima za njihov doprinos:
FrmAbout.lblWarning.caption=Upozorenje: Ovaj računalni program je zaštićen zakonom o autorskim pravima i međunarodnim ugovorima.
;
; Advanced Disk Cleaner
;
Frmadvdc.btnscan.caption=Pregledaj
Frmadvdc.lblpath.caption=Mjesto analize:
Frmadvdc.btnrescan.caption=Pregledaj ponovno
Frmadvdc.btnall.caption=Odaberi sve
Frmadvdc.btnadvanced.caption=Napredne postavke
Frmadvdc.btnnone.caption=Opozovi sve
Frmadvdc.lblspeed.caption=Najbrža analiza na svijetu !
Frmadvdc.lblrec.caption=Druge aplikacije koje bi vas mogle zanimati:
Frmadvdc.vtfiles.Columns[0]=Naziv datoteke
Frmadvdc.vtfiles.Columns[1]=Veličina
Frmadvdc.vtfiles.Columns[2]=Staza
Frmadvdc.vtfiles.Columns[3]=Zadnji pristup
Frmadvdc.vtfiles.Columns[4]=Vrsta
FrmAdvSettings.lblinfo.caption="Pronađi prazne datoteke" se izvodi samo jedanput. Slijedeći put je opet morate odabirati.
FrmAdvSettings.btnok.caption=U redu
FrmAdvSettings.btnadd.caption=Dodaj
FrmAdvSettings.btnremove.caption=Ukloni
FrmAdvSettings.btncancel.caption=Odustani
FrmAdvSettings.wcknull.caption=Pronađi prazne datoteke (0 bajtova, sporije)
FrmAdvSettings.wckshortcut.caption=Pronađi nevažeće prečace (sporije)
FrmAdvSettings.caption=Napredne postavke
FrmAdvSettings.btnre.caption=Preporučeno
FrmAdvSettings.btnall.caption=Odaberi sve
FrmAdvSettings.btnnone.caption=Opozovi sve
Frmadvdc.btnre.caption=Preporučeno
;
; Backup and restore
;
FrmBackup.caption=Sigurnosno kopiranje
FrmBackup.btnreg.caption=Stvori potpunu kopiju registra
FrmBackup.btnsys.caption=Stvori točku vraćanja sustava
FrmRestore.caption=Povratak sigurnosnih kopija
FrmRestore.btnRegBk.caption=Vraćanje registra
FrmRestore.btnSysBK.caption=Vraćanje sustava
FrmRestore.btnclose.caption=Zatvori
FrmRestore.btnrestore.caption=Vrati
FrmRestore.btnremove.caption=Ukloni
;
;Big File Manager
;
FrmGeneral.ckfileshred.caption=Dodaj drobilicu datoteka u kontekstni izbornik
FrmBFConfig.btnall.caption=Odaberi sve
FrmBFConfig.btnnone.caption=Opozovi sve
FrmBFConfig.btnRemove.caption=Ukloni
FrmBFConfig.caption=Zanemari stavke
Frmbigfile.vtfiles.Columns[0]=Naziv datoteke
Frmbigfile.vtfiles.Columns[1]=Veličina
Frmbigfile.vtfiles.Columns[2]=Vrsta
Frmbigfile.vtfiles.Columns[3]=Zadnji pristup
Frmbigfile.vtfiles.Columns[4]=Staza
Frmbigfile.lblpath.caption=Analiziraj mjesto:
Frmbigfile.btnrescan.caption=Analiziraj ponovno
Frmbigfile.btnsearch.caption=Pronađi
Frmbigfile.btndel.caption=Izbriši
Frmbigfile.btncancel.caption=Zaustavi
FrmBigFile.btnIgnore.caption=Zanemari odabrane stavke
FrmBigFile.btnExport.caption=Izvezi u...
FrmBigFile.btnExConfig.caption=Zanemarene stavke
;
; Register 
;
FrmBuy.lblfull.caption=Registrirajte se za punu inačicu Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Da biste mogli koristiti sve značajke programa Wise Care 365, morate kupiti njegovu punu inačicu. Puna inačica Wise Carea 365 Vam omogućava:
FrmBuy.lblinfo0.caption=Jednim klikom za par sekundi popraviti sve probleme.
FrmBuy.lblinfo1.caption=Automatsko čišćenje svih bezvrijednih datoteka, računalnih tragova i povijesti.
FrmBuy.lblinfo2.caption=Ubrzavanje pokretanje računala, vezu s Internetom te skrbi da računalo radi kao novo.
FrmBuy.lblinfo3.caption=Zaštita u stvarnom vremenu i optimizacija sustava Windows.
FrmBuy.btnbuy.caption=Registracija
FrmBuy.btnactive.caption=Aktivirajte Vaš licencni ključ
FrmBuy.lblguarantee.caption=Ukoliko iz bilo kojeg razloga niste zadovoljni našim programom, možete dobiti puni povrat novca do 60 dana od dana kupovine.
FrmBuy.lblkey.caption=Već imate licencni ključ?
FrmRegister.caption=Registracija
FrmLicense.lblinfo.caption=Hvala Vam što ste se odlučili za Wise Care 365!
FrmLicense.lblinput.caption=Molimo da unesete svoj licencni ključ za aktivaciju inačice PRO.
FrmLicense.lblname.caption=Korisničko ime:
FrmLicense.lblemail.caption=El. pošta:
FrmLicense.lblkey.caption=Licencni ključ:
FrmLicense.btnregister.caption=Registracija
FrmLicense.lblhelp.caption=Imate poteškoća s unošenjem licencnog ključa?
FrmLicense.lblnokey.caption=Još nemate licencni ključ?
FrmLicense.lblsupport.caption=Kontaktirajte nas
FrmLicense.btnbuy.caption=Kupi odmah
FrmExitNotice.btnexit.caption=Izlaz
FrmExitNotice.btnreg.caption=Prijelaz na jednostavno registriranje
FrmExitNotice.lbltitle.caption=Prije nego zatvorite Wise Care 365 Pro, pročitajte:
FrmExitNotice.lblinfo.caption=Ti problemi mogu usporiti Vaše računalo, umanjiti njegovu učinkovitost i povećati frustraciju te gubitak vremena.
FrmExitNotice.lblregister.caption=Registracija Wise Carea 365 Pro na:
;
; Common disk clean
;
FrmCommon.btnall.caption=Odaberi sve
FrmCommon.btnre.caption=Preporučeno
FrmCommon.btnnone.caption=Opozovi sve
FrmCommon.btnScan.caption=Analiziraj
FrmCommon.lblstat.caption=Brzo i jednostavno čišćenje beskorisnih datoteka i tragova.
FrmCommon.btncancel.caption=Odustani
FrmCommon.btnrescan.caption=Analiziraj ponovno
;
; Registry Clean
;
FrmRegClean.btnall.caption=Odaberi sve
FrmRegClean.btnre.caption=Preporučeno
FrmRegClean.btnnone.caption=Opozovi sve
FrmRegClean.btnCustom.caption=Izbor područja:
FrmRegClean.WiseLabel1.caption=Raspoređivač
FrmRegClean.lbltype.caption=Odaberite vrstu pokretanja:
FrmRegClean.lblweek.caption=Odaberite dan:
FrmRegClean.lbltime.caption=Vrijeme:
FrmRegClean.btnScan.caption=Analiziraj
FrmRegClean.btncancel.caption=Odustani
FrmRegClean.btnrescan.caption=Analiziraj ponovno
FrmRegClean.lblstat.caption=Do sada još nikada niste čistili Vaš registar. Preporučamo Vam da ga odmah analizirate!
FrmRegClean.lblinfo.caption=Redovito čišćenje Vašeg registra čini Vaše računalo bržim i stabilnijim.
Frmcustom.caption=Po izboru korisnika
Frmcustom.btnre.caption=Preporučeno
Frmcustom.btnall.caption=Odaberi sve
Frmcustom.btnnone.caption=Opozovi sve
Frmcustom.btncancel.caption=Odustani
Frmcustom.btnok.caption=U redu
;
; Disk Defrag
;
FrmDiskDefrag.btnfree.caption=Slobodan prostor
FrmDiskDefrag.btnfolder.caption=Mapa
FrmDiskDefrag.btnfile.caption=Datoteka
FrmDiskDefrag.btnsystem.caption=Sustavska datoteka
FrmDiskDefrag.btnFragmented.caption=Fragmenti
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=Isključi računalo nakon defragmentacije diska.
FrmDiskDefrag.btnpause.caption=Stanka
FrmDiskDefrag.btnstop.caption=Zaustavi
FrmDiskDefrag.btnDefrag.caption=Defragmentiraj
;
; Disk Erase
;
FrmDiskErase.lblinfoex.caption=Čistač diska može zaštiti Vašu privatnost potpunim uklanjanjem izbrisanih datoteka.
FrmDiskErase.btnstopErase.caption=Zaustavi
FrmDiskErase.chkshutdown.caption=Isključi računalo nakon brisanja diska.
FrmDiskErase.BtnErase.caption=Izbriši
FrmDiskErase.lblerasemode.caption=Sigurnost:
FrmDiskErase.vstDisk.Columns[0]=Pogoni
FrmDiskErase.vstDisk.Columns[1]=Ukupna veličina
FrmDiskErase.vstDisk.Columns[2]=Slobodno
FrmDiskErase.vstDisk.Columns[3]=Stanje
;
; Exclusion list
;
FrmExclusion.btnimport.caption=Uvoz
FrmExclusion.btnexport.caption=Izvoz
;
; File Shredder
;
FrmFileShredder.lblFileLine1.caption=Razdrobljene datoteke će biti temeljito uklonjene i neće ih biti moguće obnoviti.
FrmFileShredder.lblFileLine2.caption=Onemogućite obnavljanje razdrobljenih datoteka prebrisavanjem njihovog prvobitnog prostora.
FrmFileShredder.btnErase.caption=Razdrobi
FrmFileShredder.btnaddfile.caption=Dodaj datoteke
FrmFileShredder.btnaddfolder.caption=Dodaj mape
FrmFileShredder.btnstop.caption=Zaustavi
FrmFileShredder.btndelitem.caption=Ukloni
FrmFileShredder.vtfiles.Columns[0]=Naziv datoteke/mape
FrmFileShredder.vtfiles.Columns[1]=Staza
FrmFileShredder.vtfiles.Columns[2]=Stanje
;
; General Settings 
;
FrmGeneral.lbltrash.caption=Beskorisne datoteke su veće od
FrmGeneral.lbltrace.caption=Broj tragova je veći od
FrmGeneral.chkturbo.caption=Automatski pokreni Wise Turbo kada se dogodi nešto od slijedećeg
FrmGeneral.chkstartup.caption=Pokreni skupa s Windowsom
FrmGeneral.chkbooster.caption=Pokreni Windows pomoću ubrzivača pokretanja
FrmGeneral.lblsys.caption=Sustav
FrmGeneral.lblupdate.caption=Provjeri dostupnost ažuriranja:
FrmGeneral.chknews.caption=Provjeri novosti pri pokretanju aplikacije
FrmGeneral.chkexp.caption=Pridružite se našem Programu unapređivanja zadovoljstva korisnika
FrmGeneral.lblexp.caption=Podrobnije
FrmGeneral.lblportable.caption=Prijenosna inačica
FrmGeneral.btnmakeportable.caption=Napravi prijenosnu inačicu
FrmGeneral.lblinterface.caption=Sučelje
FrmGeneral.lbllang.caption=Jezik:
FrmGeneral.chkue.caption=Pridružite se našem Programu unapređivanja zadovoljstva korisnika
FrmGeneral.btnupdate.caption=Provjeri odmah
FrmBoosterSettings.chkauto.caption=Dobivanje informacija o vremenu automatskim otkrivanjem lokacije
FrmBoosterSettings.chkset.caption=Koristi slijedeću lokaciju za dobivanje informacija o vremenu
FrmGobleSettings.btnstartup.caption=Ubrzivač pokretanja
;
; Settings GUI
;
FrmGobleSettings.caption=Postavke
FrmGobleSettings.TabBtnGeneral.caption=Općenito
FrmGobleSettings.TabBtnClean.caption=Čistač
FrmGobleSettings.TabBtnExclusion.caption=Iznimke
FrmGobleSettings.TabBtnCheckup.caption=Prilagođena provjera
FrmGobleSettings.btncancel.caption=Odustani
FrmGobleSettings.btnok.caption=Spremi
FrmGobleSettings.btnTray.caption=Programska traka
FrmGobleSettings.btnSysProect.caption=Zaštita sustava
;
; Update
;
FrmNewVer.lblTitle.caption=Dostupna je nova inačica.
FrmNewVer.lblignore.caption=Zanemari tu inačicu
FrmNewVer.btnno.caption=Ne sada
FrmNewVer.btnUpdate.caption=Ažuriraj odmah
;
; Tuneup
;
FrmOptimizer.btnoptimize.caption=Optimiraj
FrmOptimizer.lblinfoex.caption=Optimizacijom možete poboljšati brzinu Vaše mreže i sustava.
FrmOptimizer.btnnone.caption=Opozovi sve
FrmOptimizer.btnall.caption=Odaberi sve
FrmOptimizer.btnDefault.caption=Zadano sustavom
;
; Privacy Erase
;
FrmPrivacyErase.lblinfo.caption=Zaštitite Vašu privatnost brisanjem praćenja osobnih podataka.
FrmPrivacyErase.btnrescan.caption=Analiziraj ponovno
FrmPrivacyErase.btnScan.caption=Analiziraj
;
; Register defrag
;
FrmProcess.caption=Defragmentacija registra
FrmProcess.lblwait.caption=Molimo pričekajte...
FrmProcess.lblinfo.caption=Vaše računalo može tijekom defragmentacije izgubiti odaziv na nekoliko minuta.
FrmRegDefragger.lblinfo.caption=Defragmentacija registra može pružiti brži i stabilniji rad Vašeg računala.
FrmRegDefragger.lblstat.caption=Još nikada niste defragmentirali registar. Predlažemo njegovu brzu defragmentaciju!
FrmRegDefragger.btndefrag.caption=Defragmentiraj
FrmRegDefragger.lblinfo1.caption=1. Preporuča se da prije pokretanja defragmentacije registra zatvorite sve druge aplikacije.
FrmRegDefragger.lblinfo2.caption=2. Može se dogoditi da se sustav tijekom analize privremeno ne odaziva, ali to je normalno.
FrmRegDefragger.lblinfo3.caption=3. Sustav će nakon završene defragmentacije registra biti automatski ponovno pokrenut.
FrmRegDefragger.lblinfo4.caption=4. Molimo da ne prekidate postupak defragmentacije jer to može uzrokovati neželjene posljedice.
FrmRegDefragger.vtdefrag.Columns[0]=Naziv skupine
FrmRegDefragger.vtdefrag.Columns[1]=Trenutna veličina
FrmRegDefragger.vtdefrag.Columns[2]=Nova veličina
FrmRegDefragger.vtdefrag.Columns[3]=Stopa zalihosti
FrmRegDefragger.btnAnalysis.caption=Analiziraj
;
; Password Generator
;
FrmPwGenerator.lblnotice.caption=Napomena: Molimo da zaporku čuvate na sigurnom za slučaj da je zaboravite.
FrmPwGenerator.BtnCopy.caption=Kopiraj u međuspremnik
FrmPwGenerator.ckdigital.caption=Znamenke
FrmPwGenerator.cklowercase.caption=Mala slova
FrmPwGenerator.ckupercase.caption=Velika slova
FrmPwGenerator.ckspecial.caption=Posebni znakovi
FrmPwGenerator.lblinfo.caption=Generator zaporki će Vam pomoći u stvaranju sigurne zaporke.
FrmPwGenerator.lbllen.caption=Duljina zaporke
FrmPwGenerator.Btngenerator.caption=Generator zaporki
;
; Software Rate
;
FrmRate.Btnlist.caption=Korisnički osvrti
FrmRate.Btnreview.caption=Moj osvrt
FrmRate.Btnfirst.caption=Napišite prvi osvrt
FrmRate.Btnsubmit.caption=Pošalji
FrmRate.lblscore.caption=Ocijenite:
FrmRate.lblscorehint.caption=(Za ocjenu morate kliknuti na zvjezdice)
FrmRate.lblnick.caption=Vaš nadimak:
FrmRate.lblnickhint.caption=(Nije obvezno)
FrmRate.lblemail.caption=Adresa Vaše el. pošte:
FrmRate.lblemailhint.caption=(Nije obvezno)
FrmRate.lblcontent.caption=Sadržaj:
FrmRate.lblcontenthint.caption=(Nije obvezno)
FrmRate.lbldesctitle.caption=Opis softvera:
FrmRate.lblratesoft.caption=Preporučeni softver
;
; Schedule task
;
FrmSchedule.btnOK.caption=U redu
FrmSchedule.btnCancel.caption=Odustani
FrmSchedule.lblinfo.caption=Redovito automatsko čišćenje pomaže Vašem računalu održati vrhunski učinak i štedi Vaše vrijeme.
FrmSchedule.chksilent.caption=Tihi način
FrmSchedule.lbltype.caption=Odaberite način pokretanja:
FrmSchedule.lblweek.caption=Odaberite dan:
FrmSchedule.lbltime.caption=Vrijeme:
FrmSchedule.caption=Raspored zadaća
;
; Startup Manager
;
FrmStartupMgr.chkhidems.caption=Sakrij sve Microsoftove servise
FrmStartupMgr.TabBtnBoot.caption=Polazni programi
FrmStartupMgr.TabBtnService.caption=Servisi
FrmStartupMgr.TabBtnHis.caption=Zapisi
FrmStartupMgr.BtnRestoreAll.caption=Vraćanje jednim klikom
FrmStartupMgr.tabbtnup.caption=Ubrzavanje
;
; System slimming 
;
FrmSysClean.btnSlimming.caption=Reduciraj
FrmSysClean.btnall.caption=Odaberi sve
FrmSysClean.btnrecommended.caption=Preporučeno
FrmSysClean.btnnone.caption=Opozovi sve
FrmSysClean.vtsys.Columns[0]=Stavka
FrmSysClean.vtsys.Columns[1]=Veličina
FrmSysClean.vtsys.Columns[2]=Lokacija
FrmSysClean.vtsys.Columns[3]=Prijedlog
;
; Main Tabs
;
FrmTabSysClean.TabBtnBigFile.caption=Upravitelj velikih datoteka
FrmTabPrivcay.TabBtnPrivacyErase.caption=Čistač privatnosti
FrmTabPrivcay.TabBtnDiskErase.caption=Čistač diska
FrmTabPrivcay.TabBtnFileShredder.caption=Drobilica datoteka
FrmTabPrivcay.TabBtnPwGenerator.caption=Generator zaporki
FrmTabSysClean.TabbtnRegclean.caption=Čistač registra
FrmTabSysClean.TabBtnCommonClean.caption=Obični čistač
FrmTabSysClean.TabBtnAdvClean.caption=Napredni čistač
FrmTabSysClean.TabBtnSysSimming.caption=Redukcija sustava
FrmTabSysTune.TabbtnSysOpt.caption=Optimizator sustava
FrmTabSysTune.TabBtnDDefrag.caption=Defragmentacija diska
FrmTabSysTune.TabBtnRDefrag.caption=Defragmentacija registra
FrmTabSysTune.TabBtnBoot.caption=Upravitelj polaznih programa
FrmTabSysTune.TabBtnContext.caption=Kontekstni izbornik
FrmTabSysMon.TabBtnProcess.caption=Nadzornik procesa
FrmTabSysMon.TabBtnHard.caption=Pregled sklopovlja
FrmTabSysMon.btnProcessor.caption=Procesor
FrmTabSysMon.btnBoard.caption=Matična ploča
FrmTabSysMon.btnMemory.caption=Memorija
FrmTabSysMon.btnGraphic.caption=Grafička kartica
FrmTabSysMon.btnDisk.caption=Tvrdi disk
FrmTabSysMon.btnNetAdapter.caption=Mrežni prilagodnik
FrmTabSysMon.btnSoundCard.caption=Zvučna kartica
;
; Cleanup Settings 
;
FrmSettingClean.cksafe.caption=Sigurnosno brisanje
FrmSettingClean.chkAutoBackup.caption=Prije čišćenja napravi sigurnosnu kopiju registra
FrmSettingClean.lblfolder.caption=Isprazni mape po izboru korisnika (Vrijedi za Napredni čistač)
FrmSettingClean.btnadd.caption=Dodaj
FrmSettingClean.btnremove.caption=Ukloni
FrmSettingClean.lblscanmode.caption=Način analize registra
FrmSettingClean.rdnormal.caption=Zadana analiza
FrmSettingClean.rdssafe.caption=Sigurna analiza
FrmSettingClean.rddeep.caption=Duboko analiza
FrmSettingClean.lblusers.caption=Više korisnika:
frmsettingclean.rdauser.caption=Svi korisnici
frmsettingclean.rdcuser.caption=Samo trenutni korisnik
frmsettingclean.rdusers.caption=Određeni korisnici
;
; Ignored Items
;
FrmIgnoredItems.BtnRestore.caption=Vraćanje na prethodno
FrmIgnoredItems.btnall.caption=Odaberi sve
FrmIgnoredItems.btnnone.caption=Opozovi sve
FrmIgnoredItems.lblinfo.caption=Zanemarene stavke provjere
;
; Shutdown notice
;
FrmShutDownNote.caption=Upozori na isključivanje računala
FrmShutDownNote.btnCancel.caption=Odustani
FrmShutDownNote.lblshutnote.caption=Vaše računalo se isključuje
;
; Skin
;
Frmskin.lblphoto.caption=Vlastita foto tema
FrmSkin.lblprevious.caption=Prethodno
FrmSkin.lblnext.caption=Sljedeće
;
; Input Window 
;
frminput.btncancel.caption=Odustani
frminput.btnok.caption=U redu
;
; Custom Avatar
;
FrmChangeHeader.btncustom.caption=Korisnikov avatar
FrmChangeHeader.btnsys.caption=Avatar sustava
FrmChangeHeader.btnlocal.caption=Lokalna slika
FrmChangeHeader.btnok.caption=U redu
FrmChangeHeader.btncancel.caption=Odustani
FrmChangeHeader.lblpreview.caption=Pretpregled
;
; Security Essentials
;
Frmsecurity.caption=WiseCleaner.com • Program unapređivanja zadovoljstva korisnika
Frmsecurity.lbltitle.caption=Pridružite se Programu unapređivanja zadovoljstva korisnika
Frmsecurity.lblinfo1.caption=Da bi pomogli poboljšati ovaj proizvod, možete se pridružiti Programu unapređivanja zadovoljstva korisnika slanjem poruka na WiseCleaner.com o tome, kako koristite ove proizvode.
Frmsecurity.lblinfo2.caption=Prikupljene informacije se neće koristiti za Vašu identifikaciju ili kontaktiranje i od njega možete bilo kada odustati.
Frmsecurity.lbllink.caption=Saznajte više o Programu unapređivanja zadovoljstva korisnika.
Frmsecurity.cbagree.caption=Pridružujem se Programu unapređivanja zadovoljstva korisnika.
Frmsecurity.cbagainst.caption=Za sada se ne želim pridružiti tom programu.
Frmsecurity.btnok.caption=U redu
;
;
;
FrmTrail.lbltitle.caption=Hvala što ste se odlučili za Wise Care 365
FrmTrail.lblhint.caption=Po isteku pokusnog razdoblja nećete više biti u mogućnosti koristiti slijedeće značajke.
FrmTrail.lblinfo0.caption=1, Analizu i popravak grešaka na računalu jednim klikom.
FrmTrail.lblinfo1.caption=2, Čistač privatnosti.
FrmTrail.lblinfo2.caption=3, Upravljanje kontekstnim izbornikom.
FrmTrail.lblinfo3.caption=4, Automatsko ažuriranje na novu inačicu.
FrmTrail.lblinfo4.caption=5, Fantastične nove presvlake i teme.
FrmTrail.lblhint1.caption=Ako Vam se ovaj program sviđa, obnovite ga na vrijeme.
FrmTrail.btnbuy.caption=Kupiti odmah
FrmTrail.btnClose.caption=Kasnije
FrmReqInstall.lblTitle.caption=Alatka nije spremna. Želite li je sada preuzeti i instalirati?
FrmReqInstall.lblLicense.caption=Prikaz licencnog ugovora
FrmReqInstall.lblPrivacy.caption=Prikaz smjernica privatnosti

[WiseTray]
TfrmTraySetting.ckclose.caption=Zatvori ikonu na programskoj traci pri zatvaranju glavnog programa.
TfrmAssistMsg.ckbxNoPrompt.caption=Više nemoj pitati
TfrmTraySetting.ckAssist.caption=Obavijesti me kada netko odgovori na moju objavu.
TfrmTraySetting.ckReware.caption=Obavijesti me kada netko postavi plaćeno pitanje.
TfrmTraySetting.Caption=Postavke
TfrmTraySetting.btnok.Caption=U redu
TfrmTraySetting.btnCancel.Caption=Odustani
TfrmTraySetting.ckbx4.Caption=Automatski prikaži plutajući prozor pri pokratanju Wise Carea 365
TfrmTraySetting.lbl4.Caption=Automatski optimiraj memoriju kada njena uporaba bude viša od ove vrijednosti
TfrmTraySetting.lbl1.Caption=Jedinica temperature
TfrmTraySetting.lbl2.Caption=Prikaži sustavske informacije
TfrmTraySetting.ckbx2.Caption=Fahrenheit
TfrmTraySetting.ckbx1.Caption=Celsius
TfrmTraySetting.ckbx3.Caption=Automatska optimizacija
TfrmTraySetting.ckbx5.Caption=Temperatura procesora
TfrmTraySetting.ckbx6.Caption=Temperatura grafičke kartice
TfrmTraySetting.ckbx7.Caption=Disk čvrstog pogona 
TfrmTraySetting.ckbx8.Caption=Temperatura matične ploče
TfrmTraySetting.ckbx9.Caption=Brzina mreže
TfrmTraySetting.ckbx10.Caption=Iskorištenost procesora
FrmTrayMain.btnExit.caption=Izlaz
FrmTrayMain.btnShowMain.caption=Otvori glavni program
FrmTrayMain.ppmitem2_1=Sakrij plutajući prozor
FrmTrayMain.ppmitem2_2=Prikaži plutajući prozor
frmWiseFloatWnd.ppmStayontop=Zadrži u prvom planu
frmWiseFloatWnd.ppmHide=Zatvori plutajući prozor
TfrmPopupWnd.Caption=Wise Care 365 na traci
TfrmPopupWnd.btn1.Caption=Optimiraj
TfrmPopupWnd.lblM.Caption=Memorija：
TfrmPopupWnd.lblC.Caption=Procesor：
TfrmPopupWnd.lblC1.Caption=Procesor：
TfrmPopupWnd.lbl1.Caption_1=Dostupno je dovoljno memorije
TfrmPopupWnd.lbl1.Caption_2=Dostupno je manje memorije
TfrmPopupWnd.lbl1.Caption_3=Dostupno je neznatno memorije
TfrmPopupWnd.lvitem0=Optimiraj sustavske resurse
TfrmPopupWnd.lvitem1=Očisti memoriju
TfrmPopupWnd.lvitem10=Visoka iskorištenost memorije 
TfrmPopupWnd.lvitem30=Visoka iskorištenost procesora
TfrmPopupWnd.msg1=Očisti memoriju
TfrmTraySetting.lblTip.Caption=Prilagodi plutajući prozor
TIP_CPU_USE=Iskorištenost procesora
H_ID_MAINBOARD=Temperatura matične ploče
H_ID_CUP=Temperatura procesora
H_ID_GRAPHICS_T=Temperatura grafičke kartice
H_ID_DISK=Temperatura diska

[Context]
ContxtMgrInfo=Jednostavan način da onemogućite/omogućite stavke kontekstnog izbornika Windowsa.
ContextName=Zaglavlje izbornika
ContextPublisher=Izdavatelj
ContextType=Vrsta
ContextAction=Stanje
ContextAll=Sve datoteke (*)
ContextDirectory=Imenik
ContextFolder=Mapa
ContextDrive=Pogon
ContextBack=Radna površina
ContextRecycle=Recikliraj
ContextShortcut=Datoteka prečaca
ContextExe=Izvrši datoteku
Contextunknowndesc=Nepoznati opis
Contextunknown=Nepoznati izdavatelj

[Message]
systemrestorepoint=Automatski stvori točku vraćanja sustava
SSD=Vaš odabir uključuje bar jedan solid-state pogon (SSD) koji se može prijevremeno istrošiti ako se sigurno briše. Želite li nastaviti?
NoNews=Nemate nepročitanih poruka.
MWDetected=MalwareBytes spriječava izvođenje %s. Kliknite U redu da biste pronašli riješenje.
ConfirmRemoveDownload=Želite li doista ukloniti sve datoteke iz mape za preuzimanja?
OverMaxTimes=Provjera autentičnosti nije uspjela! Prekoračili ste maksimalni broj aktivacija putem Vaše licence. Nemojte se ustručavati kontaktirati nas ukoliko držite da se radi o pogrešci aktivacije ili ako trebate još licenci!
Skipped=Preskočeno
7After=%d dana je prošlo od zadnjeg čišćenja Vašeg registra. Preporuča se njegov trenutačni pregled.
7Before=Što čišći bude registar, to će brže biti Vaše računalo!
Activated=Inačica Pro je aktivirana.
ActivateOnline=Provjeravaju se informacije o Vašoj registraciji, molimo da pričekate nekoliko sekundi...
AddFileType=Dodaj vrstu datoteka
AddFolder=Dodaj mapu
AdviseClean=Redovito čišćenje registra će ubrzati i stabilizirati Vaše računalo.
AllHardDrive=Lokalni čvrsti pogoni
AlreadExist=%s se već nalazi na popisu.
Analysing=Pregledavanje...
Area=Područje
AvdDefaultHint=Pronađi još beskorisnih datoteka i oslobodi još prostora.
BackupDate=Nadnevak sigurnosnog kopiranja
BackupType=Vrsta sigurnosnog kopiranja
BFName=Naziv datoteke
BFPath=Staza
BFSize=Veličina datoteke
BFType=Vrsta
BigfileHint=Ključne datoteke sustava i važne datoteke su već izuzete iz rezultata analize. Molimo, budite oprezni pri odabiru ostalih datoteka.
BigfileSearch=Redovito brišite beskorisne velike datoteke kako bi oslobodili više prostora na disku!
BigfileSearchFinish=Pronađeno je %d velikih datoteka, koje zauzimaju %s prostora na disku. Trajanje: %d sekunde(i).
BigfileSelect=Odabrali ste %d datoteka, čije će Vam brisanje pomoći da dobijete %s prostora na disku.
bkAuto=Automatski
bkManual=Ručno
Browse=Pregledaj...
BrowserRunning=%s se izvodi. Želite li ga zatvoriti? U suprotnom, međumemorija i kolačići ne mogu biti očišćeni.
BtnHint=Brže i sigurnije
BtnUpgrade=Puna inačica
Cancel=Odustani
CanFreeSpace=Pronađeno je %d datoteka, tako da može biti ušteđeno %s pogonskog prostora.
CannotCrTask=Raspoređivanje zadaće nije moguće.
Clean=Čisto
CleanDone=Čišćenje je dovršeno!
CleanForReg=Čišćenje registra...
CleanHis=Povijest čišćenja
Cleaning=Čišćenje...
CleanNow=Preporuča se trenutačno čišćenje.
ComfirmDefrag=Molimo, spremite Vaš nedovršeni posao, jer će računalo biti iznova pokrenuto nakon defragmentacije. Nastaviti?
Complete=Dovršeno
Compress=Sažimanje...
ConfirmAdd=Jeste li sigurni da želite ukloniti sve datoteke u %s kada pokrenete "Napredni čistač"?
ConnectFail=Povezivanje s poslužiteljem nije moguće. Molimo da provjerite Vašu internetsku vezu i pokušate opet kasnije.
CreateBackup=Stvaranje sigurnosne kopije...
CreateBackupReg=Stvaranje sigurnosne kopije... Molimo da pričekate par minuta.
CreateDate=Nadnevak stvaranja
def15After=%d dana je prošlo od zadnje defragmentacije registra. Preporučamo da ga odmah defragmentirate.
def15Before=Vaše računalo će raditi brže i stabilnije ukoliko Vaš registar budete održavali što sažetijim.
DefaultValue=(Zadano)
DefragRate=Stopa optimizacije iznosi: %s.
DefragReport=Registar je sažet. Izvješće o optimizaciji:
DefragReport1=Prethodna veličina registra:
DefragReport2=Nova veličina registra:
DefragReport3=Optimirana veličina:
delbigfile=Brisanje velikih datoteka je jednosmjerni proces bez sigurnosnog kopiranja. Želite li izbrisati te odabrane datoteke?
delbigfileFail=Brisanje datoteke nije moguće: %s. Možda je koristi neka druga aplikacija.
DelSkin=Jeste li sigurni da želite izbrisati tu temu?
Description=Opis
DisableAdd=Zbog sigurnosti su neke od sustavskih mapa (kao što su "Mapa Windowsa", "Pokretanje s čvrstog pogona" i "CD-ROM") dodane na ovaj popis. 
Discount=(Upravo je dostupan popust od 25%)
DiscountInfo1=Wise Care 365 Free ste koristili više od %d dana, 
DiscountInfo2=a sada za Vas imamo posebnu ponudu, 
DiscountInfo3=platite samo %s za dogradnju na inačicu PRO.
DownloadError=Greška pri preuzimanju. Molimo da opet pokušate kasnije.
DownloadingSkin=Tekuće preuzimanje nije završeno. Molimo da ažurirate kasnije.
DupFile=Datoteka je na popisu
DupFolder=Ta mapa se već nalazi na popisu.
DupItem=Ta stavka se već nalazi na popisu.
ElapsedTime=Proteklo vrijeme: 
ELeftTime=Procjena vremena...
EmptyEmail=Molimo da zadate adresu el. pošte.
EmptyName=Molimo da zadate Vaše ime.
EmpytKey=Molimo da zadate licencni ključ.
EnableRestore=Obnavljanje sustava je onemogućeno. Želite li omogućiti obnavljanje sustava?
Entries=Unosi
ErrorMsg=Poruka o pogrešci:
ExImport=Popis iznimki je izvezen u:
ExitTray=Želite li doista zatvoriti Wise Care 365 na programskoj traci?
ExpiryDate=Nadnevak isteka:
Exported=Sadašnji unosi su izvezeni u %s. Želite li odmah otvoriti tu datoteku?
Extracte=Izdvajanje...
FailedCloseProcess=Zatvaranje programa nije uspjelo. Molimo da dotični program zatvorite ručno.
FailToDelete=Neke datoteke ne mogu biti odmah izbrisane. One će biti automatski izbrisane nakon ponovnog pokretanja računala.
failtounLock=Otvaranje Uređivača registra nije uspjelo. Za provedbu te operacije možda trebate dodatnu autorizaciju.
FindDrives=Traže se pogoni...
FindError=Pronađeno je %d problema, od kojih %d unosa nije sigurno za brisanje.
FindFilesSize=Pronađeno je %d datoteka s ukupno %s
FindRunProcess=Dotični program se još uvijek izvodi. Molimo da ga zatvorite kako bi dovršili ovo ažuriranje.
FindTraces=Pronađeno je %d datoteka povijesti.
FindTracesSection=U tom području je pronađeno %d praćenja
Fix=Popravi
Free=Slobodno
GetHotSkinError=Dolazi do pogreške tijekom slanja upita za informacije o temi.
GettingRestoreData=Dohvaćanje podataka sigurnosne kopije...
GoodHabit=Redovitim čišćenjem registra će Vaše računalo zadržati vrhunske performanse.
HaveChange=Želite li spremiti promjene?
Hours=Sati
Ignore=Zanemari
IgnoreVer=Zanemari to ažuriranje
illegalType=%s je navežeća vrsta datoteka.
InputCookie=Molimo da navedete domenu (kao što su Google, live itd.)
InputSummary=Molimo da upišete sažetak za ovu vrstu:
InputType=Upišite naziv ili vrstu datoteke (primjerice: *.tmp etc...)
InvalidEmail=Nevažeća adresa el. pošta. Molimo da unesete važeću adresu el. pošte.
InvalidIgnorItem=Ova stavka se ne može zanemarivati.
InvalidKey=Nevažeći licencni ključ. Molimo da unesete važeći ključ.
InvalidRegInfo=Nevažeći podatak o registraciji! 
InvalidType=Nevažeći datotečni nastavak
IsRunning=Program trenutno provodi analizu. Pričekajte dok je ne završi pa onda pokušajte ponovno.
IssueFound=Pronađeno je %d problema.
IssuesFound=Pronađeno je %d problema.
Items=Stavke
KeyWord=Molimo da unesete Vašu ključnu riječ:
KillProcessError=Postupak je prekinut zbog pogreške. Mogući uzrok su nedostatne dozvole. 
LastClean=Vaše zadnje čišćenje je obavljeno: 
LastCommonClean=Vaše zadnje čišćenje je obavljeno: 
LastDefrag=Vrijeme Vaše zadnje defragmentacije registra:
LeastOne=Trebali biste odabrati bar jedno područje za provjeru.
LeftTime=Preostalo vrijeme: 
LeftTimeSec=Trajanje: %s sekundi.
LestOne=Odaberite bar jedno područje za provjeru.
LestOneClean=Trebali biste odabrati bar jedno područje za čišćenje.
LestOneItem=Trebali biste odabrati bar jedno područje za čišćenje.
LogAll=Pronađeno je %d problema, %d problema je riješeno.
LogFail=Nije uspjelo uklanjanje %d stavki.
Minutes=Minuta
MoreSpace=Neobavezno
NeedBackup=Izgleda da po prvi put provjeravate svoje računalo. Preporučamo Vam da prije toga napravite sigurnosnu kopiju. Želite li ju odmah automatski napraviti?
NeedInstall=Želite li sada instalirati %s?
NeedStartup=Ubrzavanje računala morate obaviti ručno jer Wise Care 365 nije postavljen kao polazni program.
NeedUpdate=Želite li sada ažurirati %s?
Never=Nikada
NeverDefrag=Vaš registar još nije bio defragmentiran!
New=Novo
NewVer=Dostupna je nova inačica! Želite li odmah nadograditi?
NoBackupSelected=Molimo da za obnavljanje odaberete bar jednu sigurnosnu kopiju.
NoDriveChecked=Molimo da za pregled odaberete jedan ili više pogona.
NoError=Izvrsno! Nisu pronađeni nikakvi problemi!
NoFilesFound=Čisto
NoItemChecked=Molimo da za čišćenje odaberete jednu ili više datoteka.
NoItemFound=Nije pronađena ni jedna stavka
NoItems=Izvrsno! Sve stavke su optimirane.
NoNewVer=Izvrsno! Inačica koju koristite je najnovija!
NoRegInfo=Informacija o Vašoj registraciji se ne može pronaći.
Notice=Učinite Vaše računalo bržim i sigurnijim
NoTracesFound=Nema pronađenih tragova praćenja
NoTrashAndTrace=Izvrsno! Vaše računalo je čisto.
NotShowNotice=Više ne prikazuj tu napomenu.
NotSupportOS=Ovaj operativni sustav ne podržava tu značajku.
NowCleaning=Očisti odmah:
Offer=Posebna ponuda
Optimize=Optimiraj
PluginCount=Broj priključaka:
PrivacyActive=Za aktivirati
PrivacyData=Riješeni problemi zaštite privatnosti:
PrivacyDefaultHint=Redovito pregledavanje podataka o praćenju može očuvati Vašu privatnost od radoznalih očiju.
Privacyissues=Problemi zaštite privatnosti:
PrivacyUnActive=Problemi zaštite privatnosti: Nije aktivirano
Problems=Pronađeni problemi:
Proupdate=Ovu darovanu inačicu ne možete nadograditi, ali možemo Vam pružiti 50% popusta za nabavku najnovije PRO inačice. Ako sada ažurirate, bit će Vam instalirana najnovija besplatna inačica. Nastaviti?
RegBackup=Stvori sigurnosnu kopiju registra
RegBackupDone=Sigurnosna kopija registra je uspješno stvorena.
RegBackupFail=Stvaranje sigurnosne kopije registra nije uspjelo.
RegeditorLocked=Vaš Uređivač registra je blokiran. Funkcija sigurnosnog kopiranja/vraćanja iziskuje pristup Uređivaču registra. Želite li sada deblokirati Uređivač registra?
RegEntries=Nevažeći registarski unosi.
Regerror=Registar:
Registried=Registrirano
RegRestore=Vrati registar
RegTitle=Nije registrirano
Removebackup=Jeste li sigurni da želite ukloniti odabrane sigurnosne kopije?
RemoveSysRestore=Jeste li sigurni da želite ukloniti odabrane točke vraćanja sustava?
ReScanHint=Pronađeno je %d problema. Za pronalaženje više gešaka preporučamo ponovni pregled.
ReScanHint1=Predlažemo Vam ponovni pregled za pronalaženje preostalih grešaka.
ReScanHint2=Molimo da ponovite pregled kako bi pronašli preostale greške.
RestoreComplete=Vraćanje je završeno.
RestoreFromSysRestore=Nakon vraćanja sustava morate ponovno pokrenuti računalo. Želite li sada započeti obnovu sustava?
RestorePointDone=Točka vraćanja je uspješno stvorena.
RestorePointFail=Stvaranje točke vraćanja sustava nije uspjelo.
RestoreReg=Vraćanje registra... Molimo da pričekate nekoliko minuta.
Safetodel=Ta stavka može biti sigurno izbrisana.
ScanAborted=Pregled je poništen!
ScanCanceled=Pregled je poništen!
ScanFor=Pregledavanje:
Scaning=Pregledavanje...
ScannedSection=Pregledana područja:
Scanning=Pregledavanje...
ScheduleHint=Čistite redovito Vaše računalo.
ScheduleNextTime=Slijedeći put: 
ScheduleNotActive=Raspoređivanje zadaća nije omogućeno.
Secs=Sekundi
SelectFolder=Molimo da odaberete mapu
SelectHardDrive=Molimo da odaberete čvrsti pogon
ShredFile=Uništi datoteku/mapu
SkinCorrupt=Preuzeta datoteka teme je nepotpuna ili oštećena! Molimo da je ponovno preuzmete.
SkinLimit=Ta tema je dostupna samo za inačice PRO. Želite li sada nadograditi?
StartClean=Očisti
StartScan=Pregledaj
SuggestDefrag=Preporuča se trenutačna defragmentacija.
SuggestIgnore=Defragmentaciju možete obaviti slijedeći put.
Summary=Sažetak
SysCreating=Stvaranje sigurnosne kopije sustava...
SysProtectOff=Zaštita sustava je isključena
SysProtectOn=Zaštita sustava je uključena
SysRestoring=Priprema za vraćanje sustava...
ThanksRegister=Hvala Vam na registriranju ovog proizvoda!
Total=Ukupno:
TotalDefrag=Sažeto je %.2f.
TotalTraces=Pronađeno je %d tragova.
TraceCount=Tragovi:
TraceFound=Pronađeno je %d tragova.
TraceFoundEx=Pronađeni su slijedeći tragovi:
TraceRemoved=Uklonjeno je %d tragova.
TranslateTo=Prevedi na...
TrashFound=Pronađeno je %d datoteka od ukupno %s.
TrashFoundEx=Pronađene su slijedeće bezvrijedne datoteke:
TrashRemoved=Uklonjeno je %d datoteka i oslobođeno %s prostora na disku. 
TrashSize=Izbrisane datoteke:
TrayNotice=Vaše računalo nije čišćeno više od dva tjedna!
TuneupCount=Broj podešavanja: 
TypeChanged=Promijenili ste stavke pregledavanja!
TypeNoError=Očišćeno
Unknow=Nepoznato
Unlimited=Neograničeno
Unoptimized=Neoptimirano
Unregistried=Neregistrirano
VipSkin=Ta tema je dostupna samo za registrirane korisnike. Želite li sada nadograditi?
WaitForDownload=Molimo da pričekate dok se ne završi preuzimanje. 
WaitUpdateComplete=Tekuće ažuriranje nije dovršeno. Molimo da taj program ažurirate kasnije.
WarnNoType=Molimo da odaberete bar jednu vrstu datoteka!
WarnZeroFile=Odabrali ste režim "Prazna datoteka". Molimo da ih još jednom pregledate prije nego ih uklonite. Nastaviti?
WDCReport=Izvješće Wiseovog Čistača diska
Working=Molimo da pričekate dok se ne završi tekuća zadaća pa da onda pokušate još jednom.

[Exclusion]
Folder=Izuzete mape
AddFolder=Dodaj mapu
File=Izuzete datoteke
AddFile=Dodaj datoteku
File Type=Izuzete vrste datoteka
AddType=Dodaj vrstu datoteke
Registry=Izuzeti ključevi registra
Add Key=Dodaj ključ
Delete=Izbriši
Cookies=Izuzete domene
Add Cookie=Dodaj domenu
Whiteapp=Popis dopuštenih aplikacija
Blackapp=Popis zabranjenih aplikacija
WhitePosition=Pozicija dopuštenih
BlackPosition=Pozicija zabranjenih

[PrivacyScan]
SeenPictures=Povijest prikazivanih slika
SeenPicturesHint=Povijest prikazivanih slika pri surfanju Internetom.
SeenMovies=Povijest gledanih filmova/video snimki
SeenMoviesHint=Povijest gledanih filmova/video snimki pri surfanju Internetom.
AccessFiles=Povijest otvaranih datoteka
AccessFilesHint=Povijest otvaranih datoteka pri korištenju računala.
VisitedWeb=Povijest posjećivanih stranica
VisitedWebHint=Povijest posjećivanih stranica pri surfanju Internetom.

[PrivacyClean]
GoodHabit=Imate čisto računalo. To je dobra navika, nastavite tako!
CleanNow=Pronađeni su problemi oko zaštite podataka. Preporuča se trenutačno čišćenje.
TraceFound=Pronađeno je %d problema oko zaštite podataka.
TraceRemoved=Uklonjeno je %d problema sa zaštitom podataka.

[Password]
Weak=Slabo
OK=U redu
Strong=Jako

[Schedule]
Daily=Dnevno
Weekly=Tjedno
Monthly=Mjesečno
Idle=Pri neaktivnosti
Login=Kod prijave
Sunday=Nedjelja
Monday=Ponedjeljak
Tuesday=Utorak
Wednesday=Srijeda
Thursday=Četvrtak
Friday=Petak
Saturday=Subota
AutoScan=Automatska analiza
AutoClean=Automatsko čišćenje

[Bootup]
BootAction=(De)aktivacija
BootDelHint=Obrišite tu stavku
BootLoad=Učitavanje polaznih programa i servisa
BootName=Opis programa
BootRate=Ocjena programa
BootSuggestion=Prijedlog / ocjena
BootTime=Vrijeme pokretanja sustava
BtnRestore=Obnovi
CanDisable=Isključivanje po izboru
delItem=Jeste li sigurni da želite izbrisati tu stavku?
Disable=Onemogućite
Enable=Omogućite
FailToChange=Ta stavka ne može biti o(ne)mogućavana.
HisInfo=Trenutno je %d stavki onemogućeno. Ovdje možete pogrešno onemogućena pokretanja jednostavno omogućiti.
Keep=Ostavite tako kako je
MaySpeedup=Vaše vrijeme pokretanja će biti skraćeno za %.2f sekundi.
MustEnable=Mora biti omogućeno
NoHisInfo=Trenutno ni jedna stavka nije onemogućena.
NoSuggestion=Još nema prijedloga
Optimal=Optimalno
Publisher=Izdavatelj
ServiceCountInfo=Pronađeno je %d službi drugih proizvođača i %d sustavskih službi.
ServiceName=Opis službe
StartupInfo=Onemogućite neke nepotrebne polazne programe kako bi ubrzali pokretanje Vašeg računala.
ToDisable=Preporuča se isključiti
ToKeep=Ostavite tako kako je
Tuneup=Optimiraj
TuneupDone=Onemogućeno je %d stavka(i) polaznih programa.
TuneupFaile=%d stavka(i) polaznih programa ne može biti onemogućeno.

[Msg]
WDCScanSpeed=Najbrži pregled na svijetu!
WDCSysSlimming=Nema pronađenih datoteka!
PowerOpt=Nema stavki za optimiranje!

[CommonClean]
ScanAbortedHint1=Predlažemo Vam da odmah još jednom obavite pregled kako bi pronašli bezvrijedne datoteke.
ScanAbortedHint=Predlažemo Vam da odmah još jednom obavite pregled kako bi pronašli bezvrijedne datoteke i tragove praćenja.
DefaultHint=Redovito čišćenje Vam može uštedjeti diskovni prostor i zaštiti privatnost.
7After=Prošlo je %d dana od zadnjeg čišćenja. Preporuča se trenutačni pregled.
7Before=Najbolje je pogone održavati čistima a time i svoju privatnost zaštićenom.

[SysClean]
Scanning=Pregledavanje......
ScanEnd=Pronađeno je %d stavki. Bit će oslobođeno %s prostora na disku.
NoItems=Izvrsno! Vaš sustavski pogon je čist.
Open=Otvori
Remove=Ukloni
MoreSpace=Za još više prostora
Cleaning=Čišćenje...
NoItems=Izvrsno! Vaš sustavski pogon je čist.
SpaceFreed=Redukcija sustava je dovršena. Oslobođeno je %s prostora na disku.
Installer=Zastarjeli Windowsov instalacijski program!
LongInstaller=Zastarjeli Windowsovi instalacijski programi se mogu ukloniti kako bi se oslobodio diskovni prostor.
PatchUninstall=Datoteke za deinstaliranje ažuriranja Windowsa
LongPatchUninstall=Te datoteke možete ukloniti ukoliko ne namjeravate deinstalirati ažuriranja Windowsa.
Downloadedfiles=Datoteke instalacijskih programa koje je preuzimao Windows
Longdownloadedfiles=Nakon dovršene instalacije Windowsovih ažuriranja, te datoteke možete slobodno ukloniti.
Baselinecache=Predmemorija osnovice Windows Installera
LongBaselinecache=Te datoteke je stvorila Windowsova instalacijska služba i mogu se ukloniti.
JPIME=Japanski IME
LongJPIME=Možete ih ukloniti ukoliko ih ne trebate.
KoreanIME=Korejski IME
LongKoreanIME=Možete ga ukloniti ukoliko Vam nije potreban.
TChineseIME=Tradicionalni kineski IME
LongTChineseIME=Možete ga ukloniti ukoliko Vam nije potreban.
MPinyinIME=Microsoftov Pinyin IME
LongMPinyinIME=Možete ga ukloniti ukoliko Vam nije potreban.
HelpFile=Windowsove datoteke pomoći
LongHelpFile=Možete ih ukloniti ukoliko Vam nisu potrebne.
SamplePic=Windowsovi uzorci slika
LongSamplePic=Možete ih ukloniti ukoliko Vam nisu potrebne.
SampleMic=Windowsovi uzorci glazbe
LongSampleMic=Možete ih ukloniti ukoliko Vam nisu potrebni.
SampleVideos=Windowsovi uzorci videa
LongSampleVideos=Možete ih ukloniti ukoliko Vam nisu potrebni.
SampleMedia=Windowsovi medijski uzorci
LongSampleMedia=Možete ih ukloniti ukoliko Vam nisu potrebni.
Wallpaper=Windowsove datoteke podloga
LongWallpaper=Možete ih ukloniti ukoliko Vam nisu potrebne.
Win10Upgrade=Datoteke nadogradnje Windows 10
Win10UpgradeLong=Ukoliko ste sustav već nadogradili na Windows 10, uklonite ovu mapu kako biste oslobodili još prostora na disku. 

[PCExam]
FixComplete=Popravak je završen.
ScanComplete=Pregled je završen.
CheckDefrag=Provjera fragmenata na sustavskom disku.
DefaultHint=Provjera će Vam pomoći da pronađete potencijalne sigurnosne probleme i stavke koje se mogu optimirati, a zatim ih riješiti samo jednim klikom.
Details=Pojedinosti
DiskDefrag=Provjeri fragmentaciju sustavskog diska
ExamCanceled=Provjera je poništena!
ExamEndHint1=Otkriveno je %d stavki, od kojih je njih %d sporno. Predlažemo da "popravite" te stavke odjednom.
ExamEndHint2=Otkriveno je %d stavki, od kojih je njih %d sporno. %d stavki treba popraviti ručno. "Popravite" ih odmah.
ExamEndHint3=Otkriveno je %d stavki, od kojih je njih %d sporno. Morat ćete ih popraviti ručno.
ExamEndHintFixed=Izvrsno! Sve stavke koje su trebale popravak su popravljene.
ExamEndHintFixed3=%d problema je otklonjeno, %d stavki treba popraviti ručno.
ExamEndHintFixed4=Izvrsno! %d problema koje je trebalo otkloniti je otklonjeno.
ExistsPrivacyRisks=Postoje problemi sa zaštitom privatnosti.
FilesFound=Pronađeno je %d datoteka koje zauzimaju %s prostora na disku.
FindJunkFiles=%d datoteka, %s.
FindPrivacyData=Pronađeno je %d zapisa privatnosti.
FindTrace=Pronađena je %d povijest.
FindTraces=Pronađeno je %d povijesti.
FindTrash=Pronađeno je %d bezvrijednih datoteka, koje zauzimaju %s prostora na disku.
FirePWall=Provjeri dostupnost Windowsovog vatrozida za javne mreže.
FirePWallInvalid=Windowsov vatrozid za javne mreže je onemogućen.
FirePWallValid=Windowsov vatrozid za javne mreže je omogućen.
FireSWall=Provjeri dostupnost Windowsovog vatrozida za kućne/javne mreže.
FireSWallInvalid=Windowsov vatrozid za privatne mreže je onemogućen.
FireSWallValid=Windowsov vatrozid za privatne mreže je omogućen.
FireWallInstalled=Antivirusni softver je instaliran.
FireWallUnInstalled=Na Vašem računalu nije pronađen nikakav antivirusni softver.
FirstTimeRunHint=Vaše računalo je presporo? Provjerite odmah!
FixCanceled=Postupak popravka je otkazan!
Fixing=Popravljanje: 
FolderOption=Provjerite dostupnost "Mogućnosti mape"
FolderOptionsInvalid=Mogućnosti mape su onemogućene.
FolderOptionsValid=Mogućnosti mape su omogućene.
IEShell=Provjera valjanosti funkcije SHELL u IE.
IEShellFail=IE shell je otet.
IEShellFine=IE shell radi normalno.
InstallSafeSoft=Instalirajte antivirusni softver.
JunkFiles=Suvišne datoteke u Vašem računalu
JunkFilesEx=Nevažeće datoteke kao što su one predmemorijske, zapisnici, privremene datoteke itd.
LastCheck=Vaše računalo ste zadnji put provjerili:  
LastFixTime=%d je dana prošlo od zadnje provjere.
ManualFix=Ručni popravak
ManualProcess=Stavke za ručno optimiranje
ManualProcessEx=Zaštita privatnosti, fragmentacija diska itd. (iziskuje "ručni popravak")
NeedDefrag=Sustavski pogon iziskuje defragmentaciju.
NoNeedDefrag=Nema potrebe defragmentirati sustavski pogon.
NoOptimizeItems=Sve stavke su optimirane.
NoPrivacyRisks=Nema opasnosti od gubitka privatnosti.
OptimizeOptItems=Provjerite valjanost optimiranih stavki.
OptimizeResult=%d stavke su optimirane kako bi se ubrzalo Vaše računalo.
PcGood=Izvrsno! Vaše računalo je zdravo.
PCHealthNum=Ishod provjere:
PrivacyHint=Očistite sve tragove Vašeg Explorera i prethodne aktivnosti računala.
PrivacyItmes=Problemi zaštite privatnosti
ReFixHint=Preporučamo Vam da svakako obavite popravku računala kako bi ga učinili bržim.
RegeditLocked=Uređivač registra je onemogućen.
Regeditor=Provjera dostupnosti Windowsovog uređivača registra
RegeditUnLocked=Uređivač registra je ispravan.
RegEntriesCount=Pronađeno je %d nevažećih unosa.
RegEntriesResult=Očišćeno je %d nevažećih registarskih unosa.
RegistryJunk=Nevažeći registarski unosi
RegistryJunkEx=Zaostali, zastarjeli ili nevažeći registarski unosi
RemoteDesktop=Provjera dostupnosti veze s udaljenom radnom površinom Windowsa
RemoteDesktopAlive=Veza s udaljenom radnom površinom je aktivna.
RemoteDesktopDisabled=Veza s udaljenom radnom površinom je onemogućena.
ReScanHint=Preporučamo Vam da svakako obavite provjeru računala kako bi pronašli dodatne probleme koji usporavaju Vaše računalo.
Result.FailTranstr=Na Vašem računalu nije pronađen nikakav antivirusni softver.
Result.FineTranStr=Na Vašem računalu je instaliran antivirusni softver.
SafeCheckResult=Riješeno je %d problema vezanih uz sigurnost.
ScanFor=Pregledavanje: 
ScanOptItems=Stavke koje se mogu optimirati
SDDDetected=Otkriven je pogon SSD. Preskočeno.
SecurityProject=Stavke vezane za sigurnost
SecurityProjectEx=Vatrozid, registar, udaljena radna površina i drugi sigurnosni projekti
ShortJunkFiles=Bezvrijedne datoteke
ShortJunkFiles=Bezvrijedne datoteke u Vašem računalu
ShortJunkFilesEx=Bezvrijedne datoteke
ShortManualProcessEx=Manual optimization projects
ShortRegistryJunk=Nevažeći registarski unosi
ShortRegistryJunkEx=Nevažeći registarski unosi
ShortSecurityProjectEx=Sigurnosni projekti
ShortSystemTuneup=Te stavke se mogu optimirati
ShortSystemTuneupEx=Podešavanje sustava
ShortUserTrace=Podatci surfanja
ShortUserTraceEx=Računalni tragovi
Suggestion1=Preporuča se trenutačna provjera.
SystemTuneup=%d stavki mogu biti optimirane kako bi se poboljšale performanse računala.
SystemTuneupEx=Povećava brzinu Windowsa, poboljšava performanse sustava i stabilnost itd.
TaskManager=Provjera dostupnosti Windowsovog Upravitelja zadataka
TaskManagerInvalid=Upravitelj zadataka je onemogućen.
TaskManagerValid=Upravitelj zadataka je omogućen.
Tracehint=Čisti povijest pregledavanja i pristupa dokumentima itd.
TraceResult=Izbrisano je %d tragova korištenja.
TracesFound=Pronađeno je %d tragova
TrashResult=Očišćeno je %d bezvrijednih datoteka, oslobađajući %s prostora na disku.
UnsettledItems=Slijedeće stavke se moraju popraviti ručno.
UserTrace=Računalni tragovi i povijest pregledavanja
UserTraceEx=Povijest korištenih programa, otvaranih datoteka, posjećivanih web-mjesta itd.
WindowsAutoUpdate=Provjera dostupnosti službe automatskog ažuriranja Windowsa
WindowsAutoUpdateInvalid=Automatsko ažuriranje Windowsa je onemogućeno.
WindowsAutoUpdateValid=Automatsko ažuriranje Windowsa je omogućeno.

[FileErase]
NetPath=Čišćenje mrežne staze nije bilo moguće.
None=Ništa
Crushing=Uništavanje:
Shred=Uništeno
InUsed=Trenutno se koristi
Aborted=Prekinuto
Shredding=Uništavanje datoteka
SysPath=Staza koju ste odabrali ne može biti izbrisana jer sadrži važne sustavske staze.
ScrubFinished=Brisanje je dovršeno! Uništeno je %d datoteka, nije uspjelo uništavanje %d datoteka.   
ScrubCanceled=Brisanje je poništeno! Uništeno je %d datoteka, nije uspjelo uništavanje %d datoteka.
Erased=Izbrisano
Canceled=Poništeno

[DiskDefrag]
Volume=Pogon
Format=Datotečni sustav
TotalSpace=Ukupni prostor
FreeSpace=Slobodni prostor
Fragmented=Fragmentirano
Status=Stanje
PmDefrag=Defragmentiraj
QuickOpt=Brza optimizacija
FullOpt=Puna optimizacija
PmAnlyse=Analiziraj
Resume=Nastavi
Analying=Analiziranje
Defragmenting=Defragmentiranje
Optimizing=Optimiranje
Analyed=Analizirano
Defragmented=Defragmentirano
Optimized=Optimirano
Pause=Stanka
IsSSD=Vaš odabir uključuje bar jedan pogon SSD. Defragmentacija može bitno umanjiti njegov životni vijek. Jeste li sigurni da želite nastaviti?
FragmentedRate=Fragmentacija
DefragInfo=Dobro je defragmentirati disk nakon što je korišten neko vrijeme jer će raditi brže.

[BtnList]
DuplicateFinder=Traženje duplikata
DuplicateFinderDesc=Alat za upravljanje istovjetnim datotekama.
WiseReminder=Wise Podsjetnik
WiseReminderDesc=Podsjetnik na obveze i događaje Vam pomaže organizirati Vaše dnevne zadaće.
GameBooster=Ubrzavanje igara
GameBoosterDesc=Jednostavan ali učinkovit pospješivač igara.
ForceDeleter=Prisilno brisanje
ForceDeleterDesc=Sigurno i jednostavno otključavanje i brisanje datoteka
SystemMonitor=Nadzornik sustava
SystemMonitorDesc=Nadzire procese, sklopovlje i mrežni promet
AutoShutdown=Automatsko isključivanje
AutoShutdownDesc=Automatski isključuje računalo
DataRecovery=Oporavak podataka
DataRecoveryDesc=Obnavljanje izbrisanih datoteka
FolderHider=Skrivanje mapa i datoteka
FolderHiderDesc=Jednostavno sakrijte Vaše privatne podatke
JetSearch=Brza pretraga
JetSearchDesc=Brzo pronalazi tražene lokalne datoteke
MemoryOptimizer=Optimizator memorije
MemoryOptimizerDesc=Alat za oslobađanje memorije
ProgramUninstaller=Deinstalator programa
ProgramUninstallerDesc=Temeljito uklanja neželjene programe
PluginClean=Čistač dodataka
PluginCleanDesc=Uklanja neželjene dodatke.
BigFile=Upravitelj velikih datoteka
BigFileDesc=Lagano upravljanje velikim datotekama.
RegClean=Čistač registra
RegCleanDesc=Pregleda i popravlja registar.
CommClean=Obični čistač
CommCleanDesc=Za brzo i lagano čišćenje suvišnih datoteka i tragova praćenja.
AdvClean=Napredni čistač
AdvCleanDesc=Pronalazi i čisti suvišnih datoteka na svim pogonima.
SysSimming=Redukcija sustava
SysSimmingDesc=Uklanja nepotrebne datoteke Windowsa.
PowerOpt=Optimizator sustava
PowerOptDesc=Optimira performanse Vašeg računala.
DiskDefrag=Defragmentacija diska
DiskDefragDesc=Defragmentira disk kako bi se ubrzao Vaš sustav.
RegDefrag=Defragmentacija registra
RegDefragDesc=Optimira registar kako bi se ubrzao Vaš sustav.
Startup=Upravitelj polaznih programa
StartupDesc=Jednostavno upravljanje polaznim programima.
ContextMenu=Kontekstni izbornik
ContextMenuDesc=Jednostavno upravljanje stavkama Windowsovog kontekstnog izbornika.
PrivacyErase=Čistač privatnosti
PrivacyEraseDesc=Uklanja tragove i povijest kako bi Vaša privatnost ostala sigurna.
DiskErase=Čistač diska
DiskEraseDesc=Sigurno uklanja sve izbrisane datoteke s Vašeg diska.
FileShredder=Drobilica datoteka
FileShredderDesc=Spriječava obnovu razdrobljenih datoteka prebrisavanjem njihovog prvobitnog prostora.
PasswordGenerator=Generator zaporki
PasswordGeneratorDesc=Jednostavna tvorba jakih zaporki.
ProcessMon=Nadzornik procesa
ProcessMonDesc=Lagano upravljanje tekućim procesima.
SystemInfo=Informacije o računalu
SystemInfoDesc=Kratak pregled Vašeg sustava i sklopovlja.

[DiskErase]
Stop=Zaustavi
Erase=Izbriši
Rule1=Nasumični podatci 1 prolaz (preporučeno)
Rule2=DoD 5220.22-M 3 prolaza
Rule3=Schneier's 7 prolaza
Rule4=Gutmann 35 prolaza
EraseFinished=Brisanje je završeno. Trajanje: 
ErasingFor=Čišćenje izbrisanih datoteka na pogonu %s, molimo pričekajte...
TempFileDeleting=Brisanje brivremenih datoteka...
ErasingForDisk=Čišćenje praznog prostora na pogonu %s, molimo pričekajte...
ManyFiles=Pronađeno je puno obnovljivih datoteka.
FewFiles=Pronađeno je nešto obnovljivih datoteka.
SkipAnalyse=Preskoči analizu (pogon FAT)
Secure=Sigurno
DoesNotSupport=Taj pogon nije podržan.
Erasing=Brisanje...
Finished=Brisanje je dovršeno.
Canceled=Brisanje je poništeno.
ConfirmEraseDisk=Brisanje diska će potrajati neko vrijeme. Molimo da zatvorite ostale programe kako bi se izbjegle operacije U/I tijekom tog vremena.
PartitionError=Na Vašim particijama je pronađena ozbiljna pogreška.

[Tuneup]
BootSpeedup=Ubrzavanje pokretanja/isključivanja
SystemStable=Stabilnost sustava
SystemSpeedup=Ubrzavanje sustava
NetworkSpeedup=Ubrzavanje mrežne veze
SSDSpeedup=Optimiranje pogona SSD
BootPartition=Omogući funkciju optimiranja da bi se ubrzalo pokretanja sustava.
BootDelay=Reduciraj vrijeme provjere diska da bi se ubrzalo pokretanja Windowsa.
ClearPagingFile=Onemogući provedbu čišćenja Windowsove stranične datoteke da bi se ubrzalo gašenje računala.
TimeOut=Reduciraj zastoj aplikacija pri isključivanju da bi se skratio postupak gašenja.
PrefetchParameters=Optimiraj parametre pretpreuzimanja da bi se ubrzalo pokretanje Windowsa.
AutoKill=Zatvori zamrznute procese kako bi se izbjegao pad sustava.
RestartExplorer=Automatski ponovno pokreni Windows Explorer kako bi se izbjeglo neočekivano nestajanje radne površine.
TwoProcess=Pokreći sastavnice Windows Explorera kao odvojene procese kako bi se izbjegao sukob sustava.
RemoteRegAccess=Onemogući izmjene registra s udaljenog računala.
BlueReboot=Onemogući automatsko ponovno pokretanje kada se sustav susretne s 'plavim zaslonom smrti'.
SuperPrefetchParameters=Onemogućava superdohvate kako bi se snizila potrošnja memorije pri pokretanju Windowsa (8/10).
ErrorReport=Onemogući zaslonsko izvješćivanje o pogreškama kako bi se poboljšale performanse sustava.
Debugger=Onemogući program za ispravljanje pogrešaka kako bi se ubrzala obrada pogrešaka.
OptMemory=Optimiraj zadane postavke memorije kako bi se poboljšale performanse sustava.
OptVEff=Optimiraj izgled pristupnih sastavnica (dijaloški okvir, izbornici itd.) kako bi se poboljšale performanse sustava.
OptFileSystem=Optimiraj datotečni sustav kako bi se poboljšale performanse sustava.
OptDiskSystem=Optimiraj podsustav U/I diska kako bi se poboljšale performanse sustava.
DisAutoRun=Onemogući funkciju samopokretanja pogona kako bi se izbjegla zaraza virusima.
OptDiskIdle=Optimiraj U/I diska dok je procesor neaktivan.
CloseAnimate=Zatvori animacijski efekt pri povećavanju ili smanjivanju prozora kako bi se ubrzao odaziv prozora.
PorcessorTime=Optimiraj performanse procesora kako bi se aplikacije, igre itd. pokretale glađe. (Zanemarite ovo ako je Vaše računalo poslužitelj.)
PagingExecutive=Onemogući straničenje memorije i reduciraj U/I diska kako bi se poboljšale performanse aplikacija. (Ovo možete zanemariti ako fizička memorija iznosi <1 GB)
AeroPeek=Ubrzaj prikaz Aero Peeka.
ForeAppSpeed=Ubrzaj odaziv programa u prednjem planu.
IconCache=Povećaj sustavsku predmemoriju ikona i ubrzaj prikaz radne površine.
ShowSpeed=Optimiraj brzinu odaziva sustavskog prikaza.
AeroSnap=Ubrzaj Aero poravnavanje za brži prikaz minijatura.
PreviewUP=Povećaj brzinu prikaza pretpregleda prozora s programske trake.
FileListSpeed=Optimiraj pravilnik osvježavanja Windowsovih popisa datoteka.
OptTTL=Optimiraj postavke TTL-a (Vrijeme važenja) kako bi se poboljšale mrežne performanse
OptMTU=Automatski otkrivaj "crne rupe" uporabom tehnike otkrivanja staze MTU-a kako bi se poboljšale performanse TCP/IP
OptWINS=Optimiraj slanje upita za nazive WINS-a kako bi se povećala brzina prijenosa podataka.
OptNetWork=Optimiraj mrežne kako bi se poboljšale mogućnosti prijenosa.
OptNetForward=Optimiraj mogućnosti mrežnog prosljeđivanja kako bi se poboljšale mrežne performanse.
OptEthernet=Optimiraj performanse Ethernet-kartice.
OptIEConnection=Povećaj maksimalni broj veza po poslužitelju. Ubrzava prikaz web-stranica i gledanja videa na mreži.
OptDNS=Optimiraj brzinu DNS-a i raščlanjivanja DNS-a.
OptLAN=Optimiraj vezu s LAN-om.
EnableTRIM=Omogući funkciju TRIM kako bi se poboljšale radne performanse pogona SSD.
DisablePrefetch=Onemogući parametre pretpreuzimanja kako bi se produljio radni vijek SSD-a.
DisableSuperPrefetch=Onemogući parametre superdohvata kako bi se produljio radni vijek SSD-a.
DisableDefragIdle=Onemogući automatsku defragmentaciju pri neaktivnosti kako bi se produljio radni vijek SSD-a.
DisableDefragBoot=Onemogući defragmentaciju sustavskog pogona pri pokretanju kako bi se produljio radni vijek SSD-a. 
DisableIDECheck=Spriječi provjeru kanala IDE kako bi se ubrzalo poketanje Windowsa.
ItemsOptimized=Optimirano je %d stavki.
NoItems=Izvrsno! Sve su stavke optimirane.
NoSelectedItem=Molimo da odaberete bar jednu stavku za optimiranje.
OptItems=Slijedećih %d stavki može biti optimirano.
RestoreAll=Jeste li sigurni da želite vraćanje svih tih stavki na zadane postavke sustava Windows?
StaticIP=Postavite statički IP za Vašu lokalnu vezu kako bi poboljšali brzinu pokretanja svog računala.
TakeEff=Neke optimirane stavke će biti djelotvorne tek nakon ponovnog pokretanja računala.

[Summary]
ContextMenu=Nevažeće stavke kontekstnog izbornika
MUICache=Nedostajuće reference predmemorije MUI
Services=Nevažeće Windowsove službe
Activex=Nevažeće sastavnice ActiveX i COM
FireWall=Nevažeće postavke vatrozida
RootAll=Nevažeće staze i datoteke
SoftwareSection=Nevažeće staze i datoteke uklonjenog softvera
ApplicationPaths=Nevažeće staze i datoteke zaostale za registriranim aplikacijama
FileTypes=Nevažeće informacije o datotečnim nastavcima
HelpFiles=Nevažeće registrirane datoteke pomoći
Fonts=Nevažeće informacije o fontovima
SharedDLL=Nedostajuće dijeljene knjižnice  s dinamičkim povezivanjem
MRULists=Povijest pristupa datotekama, gledanim filmovima, uređivanim dokumentima itd.
UninstallSection=Beskorisne ili nevažeće informacije programa za deinstalaciju
StartMenu=Zastarjele stavke početnog izbornika
StartupProgram=Zastarjeli ili nevažeći polazni programi
SoundandAppEvents=Zastarjele ili nevažeće postavke zvuka i događanja
IEUrlHistory=Povijest posjećenih stranica s IE
IFEO=Zlonamjerni unosi koje su stvorili virusi, špijunski i zlonamjerni softver
EmptyKey=Unosi bez informacija
App=Nevažeće aplikacijske postavke

[ErrorMessage]
MUIError1=Nedostaje referenca MUI, ali pogon "%s" je %s. Preporučamo Vam da zanemarite tu pogrešku.
MUIError=Nedostaje referenca MUI
ServiceNotExists=Dotični uslužni program ne postoji.
MimeExName=Registriran je nevažeći datotečni MIME nastavak : %s
EmptyKey=Prazni ključevi
EmptyHelpdirctory=Prazna mapa pomoći.
FileNotExist=Datoteka/mapa ne postoji!
HFileNotExist=Datoteka/mapa pomoći ne postoji.
EmptyValue=Prazna vrijednost
TypeLib=Knjižnica vrste ne postoji:
NodeEmpty=Prazni čvor
SharedFilenotexist=Dijeljena datoteka ne postoji.
sharedfilenotbeuse=Dijeljena datoteka se ne koristi.
noconnection=Nema informacije o pridruženoj vrsti datoteka.
Invalidpathtoicon=Nevažeća staza do ikone.
ReferstoaninvalidClass=Odnosi se na nevažeću klasu.
Emptyshellcommand=Naredba ljuske je prazna.
Invalidshellcommand=Nevažeća naredba ljuske (datoteka ne postoji).
Fontsnotexist=Datoteka fontova ne postoji.
Hijacking=%s je otet od strane %s.
MRULists=Korisnički popisi MRU
invalidOpenWith=Toj vrsti datoteka nije pridružena ni jedna aplikacija.
ReferActivex=Odnosi se na nevažeći unos ActiveX/COM.
EmptyCLSID=Prazan CLSID.
ComSourceNotExist=Izvor COM-a ne postoji.
invalidUnistall=Nevažeća informacija o deinstalaciji.
notexist=Ne postoji.
ObsoleteStartMenuItem=Zastarjela stavka izbornika Start.
SoundFilenotexist=Zvukovna datoteka ne postoji.
FileNotExist1=Datoteka/mapa ne postoji, ali pogon "%s" je %s. Preporučamo Vam da zanemarite tu pogrešku.
OpenWithError=Otvara se s pogreškom. Navedena aplikacija ne postoji.
OpenWithError1=Pogeška pri uporabi naredbe "Otvori programom" jer navedena aplikacija ne postoji, ali pogon "%s" je %s. Preporučamo Vam da zanemarite tu pogrešku.
ComSourceNotExist1=Izvor COM-a ne postoji, ali pogon %s je %s. Preporučamo Vam da zanemarite tu pogrešku.

[Area]
AccessFiles=Povijest otvaranih datoteka
ViewedImg=Povijest pregledavanih slika
VisitedWeb=Povijest posjećivanih stranica
WatchedVideo=Povijest gledanih filmova/videa
WinInstallerPackage=Zastarjeli Windowsovi instalacijski programi
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
ChromeCache=Google Chrome – predmemorija
ChromeCookies=Google Chrome – kolačići
ChromeForm=Google Chrome – povijest samodovršavanja obrazaca
Chromelocalstorage=Google Chrome – povijest
ChromePasswords=Google Chrome – spremljene zaporke
ChromeSession=Google Chrome – zasjedanja
Cookies=Kolačići
DOMStoreCookies=Internet Explorer – pohrana kolačića DOM
DownloadedPatch=Datoteke ažuriranja Windowsa
Downloads=Datoteke koje su preuzimane u pregledniku
Dump=Datoteke ispisa stanja memorije
ErrorReport=Datoteke izvješća o pogreškama
ExplorerMRU=Ostali Explorerovi zapisi MRU
FireFoxCache=Mozilla Firefox – predmemorija
FireFoxCookies=Mozilla Firefox – kolačići
FireFoxForm=Mozilla Firefox – povijest samodovršavanja obrazaca
FireFoxOther=Mozilla Firefox – ostale povijesti
FireFoxPasswords=Mozilla Firefox – spremljene zaporke
FontCache=Predmemorija Windowsovih fontova
IEAddressBarHistory=Microsoft Internet Explorer – povijest adresne trake
IECahce=Internet Explorer – predmemorija
IECookies=Internet Explorer – kolačići
IEForm=IE – povijest samodovršavanja obrazaca (privatni podatci neće biti na popisu)
IEHistory=Internet Explorer – povijest ActiveX
IEPasswords=IE – spremljene zaporke (privatni podatci neće biti na popisu)
IISLog=Zapisnici IIS-a
InvalidLnk=Nevažeći prečaci
InvalidScTask=Nevažeći zakazani zadatci
InvalidStartMenu=Nevažeće stavke početnog izbornika
JumpList=Popisi prečaca na programskoj traci (pričvršćene stavke će također biti čišćene)
LastDownloadDir=Zadnje mjesto  preuzimanja
LogFile=Zapisničke datoteke sustava
MESCache=Microsoft Security Essentials
MetroCache=Windows Metro – predmemorija
MSEdgeCache=Microsoft Edge – predmemorija
MSEdgeCookies=Microsoft Edge – kolačići
MSEdgeDownloadHistory=Microsoft Edge – povijest preuzimanja
MSEdgeHistory=Microsoft Edge – povijest
MSEdgeRecentlyTypedURLs=Microsoft Edge – nedavno upisivane adrese
MSEdgeSavedFormInformation=Microsoft Edge – spremljeni podatci obrazaca
MSEdgeSavedPasswords=Microsoft Edge – spremljene zaporke
MSEdgeSession=Microsoft Edge – zasjedanja
MSOffice=Microsoft Office
Networkmapping=Povijest mrežnog preslikavanja pogona
Office=Microsoft Office
OfficePicture=Microsoft Office – Upravitelj slika
OfficeRecent=Microsoft Office – nedavna povjest
OperaCache=Opera – predmemorija
OperaCookies=Opera – kolačići
OperaHistory=Opera – povijest
OperaPasswords=Opera – spremljene zaporke
OperaSessions=Opera – zasjedanja
OperaSiteIcon=Opera – ikone mrežnih mjesta
OperaURLHistory=Opera – upisivane adrese
PaleMoonCache=PaleMoon – predmemorija
PaleMoonCookies=PaleMoon – kolačići
PaleMoonDownloadHistory=PaleMoon – povijest preuzimanja
PaleMoonHistory=PaleMoon – povijest
PaleMoonSavedFormInformation=PaleMoon – instalacijski program
PaleMoonSession=PaleMoon – zasjedanja
PaleMoonSitePreferences=PaleMoon – stranične preference
Prefetch=Stari preddohvatni podatci
Recentdocuments=Nedavni dokumenti
Recyclebin=Pražnjenje Koša za smeće
RemoteDesktop=Predmemorija datoteka s udaljene radne površine
RunStartMenu=Pokretanja u početnom izborniku
SafariCache=Safari – internetska predmemorija
SafariCookies=Safari – kolačići
SafariHistory=Safari – povijest
SafariPasswords=Safari – spremljeni podatci obrazaca
SearchList=Windows – povijest pretraživanja
SysTemp=Privremene datoteke koje je stvarao Windows
SystemTrace=Tragovi Windowsa i aplikacija
ThumbCache=Predmemorija minijatura
TraceClean=Tragovi u računalu
TraryNotify=Predmemorija ikona područja obavijesti
TrashClean=Datoteke u računalu
TypeInternetCache=Predmemorija preglednika Interneta
TypeInternetTrace=Tragovi preglednika Interneta
TypeMedia=Multimediji
TypeOtherApp=Ostale aplikacije
TypeSystem=Sustav Windowsa
TypeWComponents=Windowsove sastavnice
UserTemp=Privremene datoteke koje su stvarale aplikacije
Vivaldi=Vivaldi
VivaldiCache=Vivaldi – predmemorija
VivaldiCookies=Vivaldi – kolačići
VivaldiForm=Vivaldi – povijest samodopune obrazaca
Vivaldilocalstorage=Vivaldi – lokalna pohrana
VivaldiSavedPasswords=Vivaldi – pohranjene zaporke
VivaldiSession=Vivaldi – zasjedanje
WindowsSysCache=Windows – predmemorija sustava
WindowsWordpad=Windows – WordPad
WinInstallerCache=Windows Installer – predmemorija
WinSxsBackup=Windows – sigurnosne kopije WinSxs
Yandex=Yandex
YandexCache=Yandex – predmemorija
YandexCookies=Yandex – kolačići
YandexForm=Yandex – povijest samodopune obrazaca
YandexLocalstorage=Yandex – lokalna pohrana
YandexPasswords=Yandex – pohranjene zaporke
BraveBrowser=Brave Browser
BraveBrowserCache=Brave Browser – predmemorija
BraveCookies=Brave Browser – kolačići
Braveform=Brave Browser – povijest samodopune obrazaca
BraveBrowserlocalstorage=Brave Browser – lokalna pohrana
BravePasswords=Brave Browser – pohranjene zaporke
BraveSession=Brave Browser – zasjedanje
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo alatna traka
WindowsLiveToolbar=Windows Live – alatna traka
GoogleToolbar=Google – alatna traka
GoogleToolbarIE=Google – alatna traka IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=Paint Shop Pro 7.0
PaintShopPro8.0=Paint Shop Pro 8.0
PaintShopPro9.0=Paint Shop Pro 9.0
PaintShopProX=Paint Shop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=Paint Shop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Norton AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Snapshot Viewer
MSManagementConsole=MS Management Console
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Search
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero Burning ROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero Burning ROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-Aware SE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule – povijest pretraživanja
eMuleFileHashes=eMule– ključevi datoteka
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Microsoft.SkypeApp=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=RegEdit
GameExplorer=Game Explorer
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Pretraživanje – pomagačko proširenje
MSOfficePictureManager=MS Office – upravitelj slika
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA – Instalacijske datoteke
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Apple Software Install Cache
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs – predmemorija
MESCache=Microsoft Security Essentials – zapisnici i predmemorija ažuriranja
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Tencent – zapisnici
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius – datoteke ažuriranja
DriverGeniusBackupFiles=Driver Genius – datoteke sigurnosnih kopija
DriverGeniusDownloadInstallerFiles=Driver Genius – datoteke za preuzimanje programa za instalaciju
DriverGeniusCacheFiles=Driver Genius – datoteke predmemorije
QQMusicCacheFiles=QQ Music – datoteke predmemorije
KuGouMusicCacheFiles=KuGou Music – datoteke predmemorije
KuGouLyricFiles=KuGou – datoteke riječi pjesama
XIAMIMusicCache=XIAMI Music – predmemorija glazbe
NeteaseCloudMusicCache=Netease Cloud – predmemorija glazbe
KuWoInstallCache=KuWo Music – predmemorija instalacijskog programa
KuWoMusicCache=KuWo Music – predmemorija
BaiduMusicLogFiles=Baidu Music – zapisničke datoteke
BaiduMusicCache=Baidu – predmemorija glazbe
WeSingLogFiles=WeSing – zapisničke datoteke
WeSingCache=WeSing – predmemorija
QQLiveCacheFiles=QQLive – datoteke predmemorije
YoukuCacheFiles=Youku – predmemorijske datoteke
IQIYIVideoCacheFiles=IQIYI – datoteke predmemorije videa
mgtvLogFiles=mgtv – zapisničke datoteke
mgtvCacheFiles=mgtv – datoteke predmemorije
CNTVUpdateLogFiles=CNTV – datoteke ažuriranja i zapisnika
SOHUPlayerCacheandLogFiles=SOHU Player – datoteke predmemorije i zapisnika
SOHUPlayerDownloadsCache=SOHU Player – predmemorija preuzimanja
StormPlayerTempFiles=Storm Player – privremene datoteke
PPTVTempFiles=PPTV – privremene datoteke
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=QQ – datoteke predmemorije
QQreceivedimages=QQ – primljene slike
QQreceivedfiles=QQ – primljene datoteke
QQreceivedDynamicEmoticon=QQ – primljeni dinamični emotikoni
QQreceivedVideo=QQ – primljene video snimke
QQreceivedAudio=QQ – primljene audio snimke
TIMCacheFiles=TIM – datoteke predmemorije
QTalkCacheFiles=QTalk – datoteke predmemorije
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame

[Type]
ContextMenu=Nevažeće stavke kontekstnog izbornika
MUICache=Predmemorija MUI
Services=Servisi Windowsa
Activex=Sastavnice ActiveX/COM
FireWall=Postavke vatrozida
RootAll=Nevažeće staze
SoftwareSection=Staze softvera
ApplicationPaths=Staze aplikacija
FileTypes=Vrste datoteka
HelpFiles=Datoteke pomoći
Fonts=Fontovi
SharedDLL=Dijeljene datoteke DLL
MRULists=Popisi korisničkih pristupa datotekama
UninstallSection=Programi za deinstalaciju
StartMenu=Nevažeće stavke početnog izbornika
StartupProgram=Zastarjeli polazni programi
SoundandAppEvents=Zastarjela ili nevažeća zvučna i aplikacijska događanja
IEUrlHistory=Povijest preglednika IE
IFEO=Izvršavanje slikovnih datoteka
EmptyKey=Stavke bez informacija
App=Nevažeće postavke aplikacija
UserDefine=Korisnički određeno
ZeroFile=Prazne datoteke – 0 bajtova
WinSetupLog=Zapisničke datoteke Windowsovih instalacijskih pogreški
NtUninstall=Deinstalacijske datoteke Windowsovih zakrpa
InvalidLnk=Nevažeći prečac
UserTemp=Datoteke u privremenim mapama korisnika
WinTemp=Datoteke u privremenim mapama Windowsa
RecentFiles=Poveznice nedavno korištenih datoteka
PatchSource=Instalacijske datoteke Windowsovih ažuriranja
TempFile=Privremene datoteke
fcwdir=Datoteke stvorene pri postupku preuzimanja
tfcbp=Privremene datoteke koje su stvarale aplikacije
sdrf=Sigurnosne kopije stvorene tijekom pregledavanja diska
OldFile=Stare datoteke
outdatedfile=Zastarjele datoteke
fcwhfir=Datoteke stvorene pri pokretanju datoteka pomoći
Ncfile=Datoteke predmemorije interesnih grupa
Backupfile=Datoteke sigurnosnih kopija
WBfile=MS Word – datoteke sigurnosnih kopija
Cbswahf=Datoteke stvorene pri traženju datoteka pomoći
whtf=Privremene datoteke Windowsovog sustava pomoći
Logfile=Zapisničke datoteke
LLogfile=Zapisničke datoteke koje su stvarale aplikacije ili službe sustava
Errorfile=Datoteke pogrešaka
Wmdf=Datoteke memorijskih izvadaka za Win2000/XP
bcomf=Sigurnosne kopije izmijenjenih datoteka
Indexfile=Indeksne datoteke
ifcbsiotitpbs=Indeksne datoteke koje je stvarao sustav da bi povećao brzinu pregledavanja slika
Tfcds=Privremene datoteke stvorene tijekom instalacija
Intermediatefile=Posredničke datoteke
chkfile=Oporavljene datoteke

[Tools]
Update=Ažuriranje
Download=Preuzimanje
WhatNew=Što ima novog?

[BootTime]
BootTimeEx=Vaše ref. vrijeme pokretanja
BootLike=Zadovoljan sam brzinom pokretanja
Btnopt=Ubrzaj
Congratulation=Brzina pokretanja Vašeg računala je:  
BootTime=Vrijeme pokretanja: %d sekundi
FailWeahter=Pristup vremenskim informacijama nije bio moguć.

[MenuBar]
Support=Centar za podršku
BtnCustom=Prilagođeno
BtnRestore=Obnavljanje
BtnSkin=Teme
BtnMenu=Izbornik
BtnBackup=Sigurnosne kopije
Messages=Poruke

[UpgradePro]
Title=Zašto nadograđivati na inačicu Pro?
MoreSkin=Još tema
CustomHead=Korisnički avatari
Support=Podrška 7x24
Buy=Kupovina
Reg=Registriranje
RegUser=Registrirani korisnik

[AutoUpdate]
ViewLog=Prikaži više o tom ažuriranju
UpdateFail=Ažuriranje nije uspjelo. Želite li instalacijsku datoteku preuzeti s naše web-stranice?
NoFiles=Molimo da odaberete datoteke ažuriranja.
CurrentFile=Trenutna datoteka: 
Readed=Preuzimanje:
SumSize=Ukupna veličina:
Byte=Bajt
DownloadError=Pogreška pri preuzimanju. Molimo, pokušajte kasnije.
AutoUpdate=Wise Care 365 – Live Update
StartUpdate=Započni ažuriranje
Cancel=Odustani
Ready=Sve je spremno za preuzimanje.
FindUpdate=Slijedeće su sastavnice dostupne za ažuriranje:
NewVerInfo=Promjene u novoj inačici:
IgnoreVer=Zanemari ažuriranja te inačice
BtnUpdate=Ažuriraj odmah
BtnNotNow=Ne sada

[SoftRate]
Querying=Slanje upita...
Good=Sviđa mi se 
Bad=Ne sviđa mi se
Safe=Izvješće
Ver=Inačica:
Ratings=Ocjene
SoftNotExist=Taj softver se ne može pronaći.
GetSoftInfoError=Dobivanje informacije o softveru nije uspjelo
UploadSoftLogoError=Pogreška pri prijenosu informacija o softveru
SubmitData=Slanje Vaših komentara o ovom softveru...
SubmitSoftInfoError=Mrežna pogreška pri slanju.
SubmitRateSuccess=Uspješno poslano.
HaveSubmitRate=Već ste ga ocijenili.
Submitgoodbad=Slanje Vaše informacije...
me=Ja
NickTooLong=Vaš nadimak ne bi trebao premašivati 20 znakova.
MailTooLong=Adresa Vaše el. pošte ne bi trebala premašivati 50 znakova.
WrongEmail=Nevažeća adresa el. pošte.
ReviewTooLong=Ukupna duljina osvrta ne bi trebala premašivati 300 znakova.
RateHint=Pridružite se našem ocjenjivanju softvera i vrednujte Vaš omiljeni softver!
UnknowName=Nepoznati proizvod
UnknowVer=Nepoznata inačica
UnknowDesc=Opis

[Edit]
pmcut=Izreži
pmcopy=Kopiraj
pmpaste=Zalijepi
pmdelete=Obriši
pmselectall=Odaberi sve

[Turbo]
PmActive=Podsjeti kasnije
PmNever=Nemoj više prikazivati
btnClean=Očisti odmah
NeedCleanTrash=Pronađeno je %s bezvrijednih datoteka.
NeedCleanTrace=Pronađeno je %d stavki tragova.
NeedClean=Izdašna uporaba računala uzrokuje mnoštvo bezvrijednih datoteka.

[Renew]
subscribed=Nemoj me više podsjećati.
btnact.caption=Aktivirajte licencni ključ
Regexpire=Po isteku pokusnog roka više nećete moći koristiti Wise Care 365.
Regtitle2=Proteklo je 30 dana pokusnog roka. Molimo da se registrirate na vrijeme.
Regtitle=Preostalo je još %d dana pokusnog roka.
RegPrice=Kupite inačicu PRO kako bi zadržali Vaše računalo u vrhunskoj formi! Samo %s!
Regnow=Registrirajte se sada!
title=Wise Care 365 PRO će isteći za %d dana!
title2=Vaš licencni ključ je istekao. Molimo da ga obnovite na vrijeme!
Price=Da bi i dalje koristili inačicu PRO i zadržali Vaše računalo u vrhunskoj formi! Samo %s
lblfeature1.caption=Temeljita zaštita osobnih podataka: Čistač tragova osobnih podataka.
lblfeature2.caption=Upravljanje kontekstnim izbornikom: Učinite Vaš izbornik još prilagodljivijim.
lblfeature3.caption=Automatsko ažuriranje: Štedi Vaše vrijeme pri ažuriranju na najnoviju inačicu.
lblfeature4.caption=Fantastične nove presvlake i teme skrojene za korisnike inačice PRO.
lblfeature5.caption=Besplatna 7x24 tehnička podrška: Vaša pitanja riješava s prioritetom.
lblrefund.caption=Obvezujemo se na bezuvjetni 100% povrat novca.
lblremind.caption=Podsjeti me kasnije
lblhint.caption=Sveobuhvatne značajke programa Wise Care 365 PRO:
lbldesc.caption=Izgubit ćete pogodnosti inačice PRO koje sada uživate.
btnrenew.caption=Obnovite odmah
WorkTotal=Wise Care 365 je do sada očistio %s bezvrijednih datoteka, %d stavki povijesti i %d registarskih unosa.

[Sysmon]
ActivityPercent=Postotak aktivnosti
AdapterType=Vrsta prilagodnika
Asset=Dodijeli oznaku
ATAVER=Inačica ATA-e
ATemperature=Prosječna temperatura
ATM=ATM
BiosDate=Nadnevak objave BIOS-a
Board=Matična ploča
BoardType=Model ploče
btnBoard.caption=Matična ploča
btnDisk.caption=Čvrsti pogon
btnGraphic.caption=Grafička kartica
btnHardMonitor.caption=Nadzornik sklopovlja
btnMemory.caption=Memorija
btnNetAdapter.caption=Mrežni prilagodnik
btnOsOverview.Caption=Operativni sustav
btnOverview.caption=Pregled
btnProcess.Caption=Proces
btnProcessor.caption=Procesor
btnSoftMonitor.caption=Nadzornik procesora
btnSoundCard.caption=Zvučna kartica
BusType=Vrsta sabirnice
BytesPerSector=Bajtova po sektoru
CacheSize=Veličina predmemorije L2
ColorDepth=Dubina boje
connected=povezano s udaljenim ravnopravnim računalom.
connecting=povezivanje prilagodnika.
Cores=Broj jezgri
CPU=Procesor
CPUUpgrade=Nadogradnja procesora
CPUUsage=Procesor: %d
CTemperature=Temperatura jezgre %d
CurrentSpeed=Trenutna brzina procesora
Cylinders=Cilindara
DataWidth=Širina prijenosa podataka
Description=Opis
DeviceID=ID uređaja
DHCP=DHCP adresa
DHCPName=DHCP naziv područja
disconnected=veza je prekinuta
Disk=Disk
DiskRPM=RPM (okr/m)
DiskRPM=RPM (okr/s)
DNSIP=IP poslužitelja DNS-a
DNSServers=Poslužitelji DNS-a
DNSSuffixes=Nastavci DNS-a
DomainName=Naziv domene
Drive=Pogon
EngineClock=Frekvencija grafičkog procesora
Ethernet=Ethernet
Familiy=Obitelj
Fans=Ventilatori
FileSystemName=Naziv datotečnog sustava
Form=Oblik sklopa
FreeSpace=Slobodni prostor
frmSoftMonitor.ppDetails=Iscrpnije informacije
frmSoftMonitor.ppKillProc=Završi proces
frmSoftMonitor.ppNet1=Spriječi pristup mreži
frmSoftMonitor.ppNet2=Dopusti pristup mreži
Gateway=Adresa pristupnika
GPU=Grafički procesor
GPUChip=Čip grafičkog procesora
Graphics=Grafika
HandleNumber=Broj sadržanih hvatišta objekta
HDFirmware=Inačica opreme
HostName=Naziv glavnog računala
IEEE1394=IEEE 1394
IEEE802=Bežični IEEE 802.11
InterfaceType=Vrsta sučelja
IPAddress=IP adresa
IPMask=Maska IP adrese
LANdisabled=Prilagodnik LAN-a je onemogućen.
Loading=Učitavanje...
Locator=Lokator ležišta
MACAddress=MAC adresa
Manufacter=Proizvođač
MaximumSpeed=Maks. brzina procesora
MaxSpeed=Maks. brzina
MediaType=Vrsta medija
Memory=Memorija
MemoryClock=Frekvencija memorije
MemoryType=Vrsta memorije
MemoryUsage=Memorija: %s/%s
MemSlot=Memorijski utor:
MemSlotCount=Broj memorijskih utora
Name=Naziv
NetAdater=Mrežni prilagodnik
NetConnectionID=ID mrežne veze
Normal=Uobičajeno
OperStatus=radno stanje sučelja
OS=Operatvni sustav
OSAbbreviate=Kratica jezika
OSCountry=Država
OSCSD=CSD
OSDaylightName=Naziv ljetnog računanja vremena
OSDisplayName=Zaslonski naziv
OSEdition=Izdanje
OSInstallDate=Nadnevak instalacije
OSLanguage=Jezik
OSLOCAL=LOKALNO
OSLongDateFormat=Dugi oblik nadnevka
OSMonetary=Oznaka novčane jedinice
OSMonetarySymbol=Međunarodna oznaka novčane jedinice
OSPaths=Varijable okruženja
OSProductID=ID proizvoda
OSProductKey=Ključ proizvoda
OSRegisteredOrg=Registrirana organizacija
OSRegisteredUser=Registrirani korisnik
OSShortDateFormat=Kratki oblik nadnevka
OSStandardName=Uobičajeni naziv
OSTimezone=Vremenski pojas
OSUTC=Odstup od UTC-a (u minutama)
OSversor=inačica
OtherType=Ostalo
Overview=Pregled računala
Part=Broj particija
PartitionLength=Veličina particije
PartitionNumber=Broj particije
PhysicalAvailable=Stvarno dostupno: 
PhysicalFree=Stvarno slobodno: 
PhysicalTotal=Stvarno ukupno: 
PhysicalUsed=Stvarno korišteno: 
PixHeight=Visina (pikseli)
PixWidth=Širina(pikseli)
ppmDetails=Pojedinosti provjere
ppmExit=Zatvori Wise Monitor
ppmHide=Sakrij plutajući prozor
ppmShowFloat=Prikaži plutajući prozor
ppmStayontop =Ostani u prvom planu
PPP=PPP
processName=Naziv procesa
Processor=Procesor
processpath=Lokacija
Product=Proizvod
Recv=Broj recv
RecvS=Recv/s
RefreshRate=Frekvencija osvježavanja
SATAVER=Inačica SATA-e
SectorsPerTrack=Sektora po tragu
Send=Broj slanja
SendS=Slanja/s
Serial=Serijski broj
ShowNetOnly=Prikaži samo mrežne procese
ShowSysProcess=Prikaži sustavske procese
Size=Veličina
Socket=Oznaka naglavka
SoftwareLookback=Mrežno sučelje programske povratne obrade
SoundCard=Zvučna kartica
Speed=Brzina
SSD=Pogon Solid state (SSD)
StartingOffset=Pomak pokretanja
SystemCache=Sustavska predmemorija: 
Technology=Technologija
Temperature=Temperatura
TemperatureMon=Nadzor temperature
Temperatures=Temperature
TfrmMemoryProcList.btnSpeedup_1=Prekoračenje brzine
TfrmMemoryProcList.btnSpeedup=Ubrzaj
TfrmMemoryProcList.memstate1=Radi dobro 
TfrmMemoryProcList.memstate2=Radi uobičajeno
TfrmMemoryProcList.memstate3=Radi polagano
TfrmMemoryProcList.OptimizationMem=Oslobođeno %s
TfrmMonitorPopup.lbl1_C=Iskorištenost procesora
TfrmMonitorPopup.lbl1_M=Iskorištenost memorije
TfrmMonitorPopup.lbl1_R=Brzina preuzimanja
TfrmMonitorPopup.lbl1_S=Brzina prijenosa
TfrmMonitorPopup.lbl1_T=Temperatura sklopovskih sastavnica
TfrmMonitorPopup.lbl2_C=Kolebanje iskorištenosti procesora
TfrmMonitorPopup.lbl2_M=Stanje sustavske memorije
TfrmMonitorPopup.lbl2_R=Zapis brzine preuzimanja
TfrmMonitorPopup.lbl2_S=Zapis brzine prijenosa
TfrmMonitorPopup.lblBoard.caption=Matična ploča
TfrmMonitorPopup.lblCpu.caption=Procesor
TfrmMonitorPopup.lblGpu.caption=Grafička kartica
TfrmMonitorPopup.lblhdd.caption=Čvrsti pogon
Threads=Broj niti
TokenRing=Token ring
Total=Ukupno
TotalProcess=Pronađeno je %d procesa, uključujući %d korisničkih i %d sustavskih procesa.
TotalSpace=Ukupna veličina
TracksPerCylinder=Tragova po cilindru
Tunnel=Tunelska vrsta enkapsulacije
Type=Vrsta
Unknown type=Neznana vrsta
User=Korisnik
Version=Inačica
VideoDisplay=Zaslon
VideoMode=Opis video načina
Voltages=Voltaža
VolumeName=Naziv jedinice
WANconnected=Prilagodnik WAN-a nije priključen.
WINSAddress=Primarna adresa WINS

[AutoRun]
ResultHint=Planirano automatsko čišćenje je završeno
Result=Ishod čišćenja
Caption=Automatski očisti

[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Zaštita registra
TfrmRegFilterNotify.lblTitle.Caption=Zaštita sutava
TfrmRegFilterNotify.lblProgram.Caption=Program:
KeyName=Ključ registra:
TfrmRegFilterNotify.lblKey.Caption=Staza ključa:
TfrmRegFilterNotify.ckbRemind.Caption=Više ne prikazuj tu lokaciju
TfrmRegFilterNotify.btnDeny.Caption=Zabrani
TfrmRegFilterNotify.btnAllow.Caption=Dopusti
pmAllowProgram=Uvijek dopusti taj program
pmDenyProgram=Uvijek zabrani taj program
regnotifydefaultbrowser=Neki program pokušava promijeniti zadani preglednik
regnotifystartrundesc=Neki program pokušava izmijeniti postavke polaznih programa
regnotifyservicesdesc=Neki program pokušava instalirati upravljački program ili službu
regnotifyifeodesc=Neki program pokušava oteti izvršni program
regnotifyspidesc=Neki program pokušava izmijeniti slojeviti mrežni protokol
regnotifyIEStartPageDesc=Neki program pokušava izmijeniti početnu stranicu IE
regnotifydefaultbrowser_n=Promijena zadanog preglednika
regnotifystartrundesc_n=Promjena polaznog ponašanja
regnotifyservicesdesc_n=Instalacija upravljačkog programa ili službe
regnotifyifeodesc_n=Otmica izvršnog programa
regnotifyspidesc_n=Promjena slojevitog mrežnog protokola
regnotifyIEStartPageDesc_n=Promjena početne stranice IE

[EUASK]
regcaption=Registracija
logincaption=Prijava
FrmEuaskLogin.lblJoin.Caption=Pridružite se Euask
FrmEuaskLogin.lblSign.Caption=Prijavite se u Euask
FrmEuaskLogin.lblnick.Caption=Korisničko ime:
FrmEuaskLogin.lbl1.Caption=Zaporka:
FrmEuaskLogin.btnlogin.caption=Prijava
FrmEuaskLogin.btnregister.Caption=Registracija
FrmEuaskLogin.btnpwd.Caption=Zaboravili ste svoju zaporku?
FrmEuaskLogin.WiseLabel1.Caption=Korisničko ime:
FrmEuaskLogin.WiseLabel2.Caption=Zaporka:
FrmEuaskLogin.btnreg.caption=Registracija
FrmEuaskLogin.WiseSimpleButton1.Caption=Prijava
FrmEuaskLogin.lbl2.Caption=El. pošta:
FrmEuaskLogin.btnnone.Caption=Ne sada
inputuser=Molimo da unesete svoju zaporku i korisničko ime.